<template>
    <section class="header">
        <img src="@/assets/images/about3.jpg" id="aboutImg">
        <div class="content">
            <h1>MYANMAR HOTELIER ASSOCIATION</h1>    
        </div>
    </section>
    <!--- End Header and Menu --->
    <!--- About --->
    <section class="about-us">
        <div class="about-col">
            <h1>မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များအသင်း</h1>
            <h2>အသင်းသားများ၏ အခွင့်ရေးနှင့်အကျိုးခံစားခွင့်များ</h2>
            <br>
            <p>၁၀။ (က) အသင်းသားများသည် မဲပေးပိုင်ခွင့် နှင့် ဗဟိုအလုပ်အမှုဆောင်ကော်မတီ အဖြစ်ရွေးချယ်ခံပိုင်ခွင့် ရှိသည်။</p>
            <p>(ခ) အသင်းသားတစ်ဦးချင်းမဆောင်ရွက်နိုင်သောလုပ်ငန်းများအားပူးပေါင်းဆောင်ရွက်နိုင်ရန် အသင်း ကညှိနှုင်းစီစဥ်ဆောင်ရွက်ပေးမည်။</p>
            <p>(ဂ) အသင်းသားများသည် မြန်မာနိုင်ငံဟိုတယ်လုပ်ငန်းများ ဖွံ့ဖြိုးတိုးတက်ရေးအတွက်မိမိတို့ လုပ်ဆောင်လိုသည့်အစီအစဥ်နှင့် အကြံညာဏ်များကို အသင်းအမှုဆောင်အဖွဲ့မှ တဆင့် ဝန်ကြီးဌာနသို့တင်ပြခွင့်ရှိသည်။</p>
            <p>(ဃ) အသင်းသားများလုပ်ငန်းလုပ်ကိုင်ရာတွင်တွေ့ကြုံရသည့်အခက်အခဲများ အဆင်ပြေလွယ်ကူစွာ မဖြေရှင်းနိုင်သည့်ပြဿနာများကို အသင်းက တာဝန်ယူ ပေါင်းစပ်ဖြေရှင်း ညှိနှိုင်းပေးမည်။</p>
            <p>(င) မြန်မာ့ဟိုတယ်လုပ်ငန်းများ နိုင်ငံတကာကသိရှိစေရန် နှင့် စျေးကွက်ရှာ၊ကြော်ငြာလုပ်ငန်းများ ကို ပိုမိုထိရောက်စွာ ဆောင်ရွက်နိုင်ရန် အသင်းက စီစဥ်ပေးမည်။</p>
            <p>(စ) နိုင်ငံတကာတွင် ဆောင်ရွက်လျက်ရှိကြသော ခေတ်သစ် /ခေတ်မီဟိုတယ်လုပ်ငန်းဖွံ့ဖြိုးတက်မှုများနှင့် ဧည့်သည်နှင့်စျေးကွက်အလေ့အထ အလှည့်အပြောင်းများကိုအသင်းဝင်များသိရှိအောင် ပညာရေးနှင့် သတင်းဖြန့်ချီရေးလုပ်ငန်းများကို အသင်းက ဆောင်ရွက် ပေးမည်။</p>
            <p>(ဆ) လုပ်ငန်းပညာဖွံ့ဖြိုးတိုးတက်ရေးအတွက် အတတ်ပညာဆွေးနွေးဖလှယ်မှုများ၊ပညာပေးဟောပြောပွဲများ၊ သင်တန်းများကို အသင်းကစီစဥ်ပေးမည်။အသင်းဝင်များ သက်သာသော ကုန်ကျစရိန်များဖြင့် အသင်းဝင်များ တက်ရောက်နိုင်ရန် စီစဥ်မည်။</p>
            <p>(ဇ) လုပ်ငန်းပညာဖွံ့ဖြိုးတိုးတက်ရေးအတွက် နိုင်ငံခြားသို့သွားရောက်၍ လိုအပ်သော လေ့လာရေးခရီးများစေလွှတ်ခြင်း၊ ပညာသင်ဆုများရရှိအောင် ရှာဖွေရွေးချယ်စေလွှတ်ခြင်း စသည်တို့ကို မျှတစွာအသင်းက စီစဥ် ဆောင်ရွက်မည်။</p>
            <p>အလားတူ လုပ်ငန်းအရောင်းမြှင့်တင်ရေးအတွက် ပြပွဲများ၊ ပြိုင်ပွဲများရှိပါက သက်ဆိုင်ရာဝန်ကြီးဌာနနှင့် ညှိနှိုင်းစီစဥ်၍ လုပ်ငန်းရှင်များပါဝင်အောင်စီစဥ်ပေးမည်။</p>
            <p>(ည) လုပ်ငန်းပညာစွမ်းရည်မြှင့်တင်ရေးနှင့် လုပ်ငန်းအရောင်း ကြောငြာရေးအတွက်ရည်ရွယ်၍ ဟိုတယ်လုပ်ငန်း ဘာသာရပ်အလိုက် ပြိုင်ပွဲများ၊ ပြပွဲများနှစ်စဥ်ဦးစီးကျင်းပ၍ ထိုက်တန် သောချီးမြှင့်ခြင်းများကို အသင်းကဦးစီးဆောင်ရွက်ရန်။</p>


        </div>
    </section>
</template>

<script>
    export default {
        
    }
</script>

<style scoped>

</style>
