<template>
    <section class="header">
        <img src="@/assets/images/about3.jpg" id="aboutImg">
        <div class="content">
            <h1>MYANMAR HOTELIER ASSOCIATION</h1>
            <h3>
                <p>မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များအသင်း၏ ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်း</p>
            </h3>
        </div>
        
    </section>
    <!--- End Header and Menu --->
    <!--- About --->
    <section class="about-us">
        <div class="about-col">
            <h1>MYANMAR HOTELIER ASSOCIATION</h1>
            <h2>ORGANIZATION AND RESPONSIBILITIES</h2>
            <br>
            <h3>အခန်း(၁)</h3>
            <p>အမည်၊ အသင်းတံဆိပ်၊ တည်နေရာ၊ ရည်ရွယ်ချက်၊ အသင်း၏လုပ်ငန်းတာဝန်နှင့် အဓိပ္ပါယ်ဖော်ပြချက်</p>
            <br>
            <h3>အမည်</h3>
            <p>၁။ ဤအသင်းသည် မြန်မာနိုင်ငံတစ်ဝန်းလုံးရှိဟိုတယ်ဇုန်များမှအသင်းဝင်များကို စုစည်းကိုယ်စားပြု ဖွဲ့စည်းထားသောအသင်းဖြစ်ပြီး မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များအသင်း အင်္ဂလိပ်ဘာသာဖြင့် Myanmar Hotelier Association ဟုခေါ်တွင်စေရမည်။</p>
            <br>
            <h3>အသင်းတံဆိပ်</h3>
            <p>၂။ အသင်းတံဆိပ်နှင့်အရောင်မှာ အောက်ဖော်ပြပါအတိုင်းဖြစ်သည်။</p><br>
            <img src="@/assets/images/logo.gif">
            <br><br>
            <h3>တည်နေရာ</h3>
            <p>၃။ အသင်း၏ ရုံးချုပ်တည်နေရာမှာ မြန်မာနိုင်ငံရန်ကုန်မြို့တွင်ရှိစေရမည်။</p>
            <br>
            <h3>ရည်ရွယ်ချက်</h3>
            <p>၄။ ဤအသင်း၏ ရည်ရွယ်ချက်မှာ အောက်ပါအတိုင်းဖြစ်သည်-</p>
            <p class="mm-sub-title">(က) နိုင်ငံတော်က ချမှတ်ဖော်ဆောင်နေသော စီးပွားရေးမူဝါဒများ ရည်မှန်းချက်များနှင့်အညီမြန်မာနိုင်ငံ၏ဟိုတယ်လုပ်ငန်းများ စနစ်တကျဖွံ့ဖြိုး တိုးတက်လာစေရေးအတွက်အသင်းကဦးဆောင်၍ အကောင်အထည်ဖော်ဆောင်ရွက်ရန်။</p>
            <p class="mm-sub-title">(ခ) နိုင်ငံတော်၏ သဘာဝအရင်းအမြစ်များ၊ မြန်မာတိုင်းရင်းသားလူမျိုးတို့၏ ဓလေ့စရိုက်နှင့် ယဉ်ကျေးမှုအမွေအနှစ်များကို ထိန်းသိမ်းကာကွယ် စောင့်ရှောက်လျက် နိုင်ငံတကာနှင့် ရင်ဘောင်တန်း ဆောင်ရွက်နိုင်သော မြန်မာဟိုတယ်များ ပေါ်ပေါက်လာစေရေး ကြိုးပမ်း ဆောင်ရွက်ရန်။</p>
            <p class="mm-sub-title">(ဂ) နိုင်ငံတော်၏ စီးပွားရေးကဏ္ဍတိုးမြှင့်ရေးနှင့် နိုင်ငံခြားငွေသိသာထင်ရှားစွာတိုးတက်ရရှိရေးအတွက်တစ်ဖက်တစ်လမ်းမှ ဖြည့်ဆည်းဆောင်ရွက်ပေးရန်။</p>
            <p class="mm-sub-title">(ဃ) နိုင်ငံတော်မှ ကြိုးပမ်းဆောင်ရွက်လျက်ရှိသော တိုင်းကျိုးပြည်ပြုလုပ်ငန်းများနှင့် ကဏ္ဍ အသီးသီးတွင်ဟိုတယ်လုပ်ငန်းရှင်များ၏ စည်းလုံးညီညွတ်မှုဖြင့် တစ်တပ်တစ်အား ပါဝင်ဆောင်ရွက်ရန်။</p>
            <p class="mm-sub-title">(င) ကမ္ဘာ့စံချိန်စံညွှန်းများနှင့်အညီ မြန်မာနိုင်ငံဟုတိ ယ်များ၏ ဝန်ဆောင်မှုအဆင့်အတန်းကို ပြည့်မှီစွာ ဆောင်ရွက်နိုင်ရေးအတွက် မြှင့်တင်ပေးရန်။</p>
            <p class="mm-sub-title">(စ) မြန်မာ့ဟိုတယ်လုပ်ငန်းများ၏ အဆင့်အတန်းမြင့်မားတိုးတက်စေရေးအတွက် ပြည်တွင်းပြည်ပမှ အသိပညာရှင်၊ အတတ်ပညာရှင်များကိုဖိတ်ခေါ်၍ အကြံဉာဏ်နှင့် နည်းပညာများရယူခြင်း၊ ဆွေးနွေးဖလှယ်ခြင်း၊ သင်တန်းများဖွင့်လှစ်ခြင်း၊ ငှားရမ်းအသုံးပြုခြင်းများကို စုပေါင်းဆောင်ရွက်ရာတွင်
                ဦးဆောင်မှုပေးရန်။</p>
            <p class="mm-sub-title">(ဆ) နိုင်ငံတော်မှ ထတု ်ပြန်ထားသော တည်ဆဲဥပဒေများ၊ လုပ်ထုံးလုပ်နည်းများ၊ စီးပွားရေးမူဝါဒနှင့်လမ်းညွှန်ချက်များ၊ ဤအသင်း၏ ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်းပါ ပြဌာန်းချက်များကို လေးစားလိုက်နာပြီး အသင်းသားများနှင့် အသင်း၏ တိုးတက်ရာတိုးတက်ကြောင်း နည်းလမ်းကောင်းများဖြင့်
                အသင်းအကျိုးအတွက်တထီ ထွင်ကြံဆ ဆောင်ရွက်သွားရန်။</p>
            <br>
            <h3>အသင်း၏လုပ်ငန်းတာဝန်များ</h3>
            <p>၅။ အသင်း၏ လုပ်ငန်းတာဝန်များမှာ အောက်ပါအတိုင်းဖြစ်သည်-</p>
            <p class="mm-sub-title">(က) အသင်း၏ ရည်ရွယ်ချက် များကို အကောင်အထည်ဖော်ဆောင်ရွက်ခြင်း။</p>
            <p class="mm-sub-title">(ခ)မြန်မာနိုင်ငံခရီးသွားလုပ်ငန်းအဖွဲ့ချုပ်တွင်ပါဝင်သော ညီနောင်အသင်း(၁၁)သင်းနှင့် နိုင်ငံတော်အသိအမှတ်ပြု အခြားအသင်းအဖွဲ့များတွင်ပေါင်းစည်းပါဝင်ပြီး၊ ဂုဏ်သိက္ခာရှိသော၊ နိုင်ငံအကျိုးပြု အသင်းအဖြစ် ရပ်တည်ဆောင်ရွက်ခြင်း။</p>
            <p class="mm-sub-title">(ဂ)တိုင်းဒေသကြီး၊ ပြည်နယ်အလုက် ဟိုတယ်လုပ်ငန်းများ ဖွံ့ဖြိုးတိုးတက်လာစေပြီး ဇုန်နယ်မြေများတိုးချဲ့ဖွဲ့စည်းနိုင်ရေး ဦးဆောင်မှုပေးခြင်း။</p>
            <p class="mm-sub-title">(ဃ) မြန်မာနိုင်ငံတစ်ဝှမ်းရှိ ယဉ်ကျေးမှုအမွေအနှစ်များ၊ ရိုးရာဓလေ့ထုံးစံများ၊ သဘာဝအရင်းအမြစ်များ၊ ပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဆိုင်ရာ စံချိန်စံနှုန်းများနှင့် ညီညွတ်သည့် ခရီးစဉ်ဒေသအသစ်များ ရှာဖွေဖော်ထုတ်၍ ပြည်တွင်းပြည်ပမှ ခရီးသွားဧည့်သည်များ သရှိလာရောက်
                လည်ပတ်နိုင်စေရေး ကျယ်ကျယ်ပြန့်ပြန့် ကြေညာစီမံဆောင်ရွက်ခြင်း။</p>
            <p class="mm-sub-title">(င) ဟိုတယ်များ အဆင့်မြင့်မားလာစေရေးနှင့် အသင်းဝင်များ ဂုဏ်သိက္ခာရှိစွာဖြင့် စီးပွားရေးကျင့်ဝတ်ထိန်းသိမ်းရေးတို့အတွက် ကြီးကြပ်ဆောင်ရွက်ခြင်း။</p>
            <p class="mm-sub-title">(စ) ဟိုတယ်များအနေဖြင့် နိုင်ငံတော်မှပြဌာန်းထားသော တည်ဆဥဲ ပဒေ စည်းမျဉ်းစည်းကမ်း များနှင့်မလွတ်ကင်းသည့် ကိစ္စရပ်များကို ပြုမူဆောင်ရွက်ခြင်း၊ ဖောက်ဖျက်ကျူးလွန်ခြင်း မပြုစေရေးနှင့် ဧည့်သည်ဝင်ရောက်မှု၊ ဝင်ငွေရရှိမှု၊ စာရင်းဇယားပြည့်စုံမှန်ကန်စွာဖြင့်
                အခွန်အခနှင့် ဝန်ဆောင်ခများ နိုင်ငံတော်သို့ မှန်မှန်ကန်ကန် ပေးသွင်းစေရေးအတွက် တွန်းအားပေး ကြပ်မတ်ဆောင်ရွက်ခြင်း။</p>
            <p class="mm-sub-title">(ဆ) နိုင်ငံသားများနှင့် နိုင်ငံခြားသားများ မိမိနိုင်ငံအတွင်း၊ ဟိုတယ်လုပ်ငန်းများ ရင်းနှီးမြုပ်နှံမှုတိုးတက်လာစေရေးအတွက်လိုအပ်သည်များ ပေါင်းစပ်ကူညီဆောင်ရွက်ပေးခြင်း။</p>
            <p class="mm-sub-title">(ဇ) မိမိအသင်းသားများ၊ လုပ်ငန်းနယ်ပယ်အတွင်းမှ မိမိတို့၏ဝန်ထမ်းများ၊ အခြားစိတ်ဝင်စားသောလူပုဂ္ဂိုလ်များအား ဟိုတယ်နှင့်ဟိုတယ်ဝန်ဆောင်မှုဆိုင်ရာ အသိပညာဗဟုသုတများ ဖြန့်ဖြူးပေးနိုင်ရေးအတွက်၊ ပြည်တွင်းပြည်ပ အလုပ်ရုံဆွေးနွေးပွဲများ၊ ဟောပြောပွဲများ၊သင်တန်းများ
                လက်ခံကျင်းပခြင်း၊ အသင်းသားများပါဝင်တက်ရောက်စေခြင်း၊ ပြည်ပဆွေးနွေးပွဲများနှင့်သင်တန်းများသို့စေလွှတ်ပေးခြင်း။</p>
            <p class="mm-sub-title">(ဈ) အပြည်ပြည်ဆိုင်ရာနှင့် ဒေသတွင်းဟုတိ ယ်ခရီးသွားဆိုင်ရာ အဖွဲ့အစည်းများတွင် ဆက်သွယ်ပါဝင်ပြီး တက်ကြွစွာ ပူးပေါင်းဆောင်ရွက်ခြင်း။</p>
            <p class="mm-sub-title">(ည) မြန်မာနိုင်ငံတစ်ဝှမ်းလုံးရှိ ဟိုတယ်များအားလုံး မိသားစုတစ်စုအသွင် အေးအတပူအမျှ၊ ပေါင်းစုဆာင်ရွက်နိုင်ရေး စည်းရုံးဆောင်ရွြက်ခင်းနှင့် အငြင်းပွားမှုများဖြစ်ပေါ်ပါက ညှိနှိုင်း ဖြန်ဖြေပေးခြင်း။</p>
            <p class="mm-sub-title">(ဋ) နိုင်ငံသူနိုင်ငံသားများအတွက် ဟိုတယ်လုပ်ငန်းခွင်များတွင် အလုပ်အကိုင်အခွင့်အလမ်းများ၊ အရည်အသွေးအလုကိ ်ဖန်တီးပေးပြီး၊ ကျန်းမာရေး၊ လူမှုဖူလုံရေး၊ သက်သာချောင်ချိ ရေးအတွက်စည်းကမ်းစနစ်ကျနမှုရှိစေရေး စီမံဆောင်ရွြက်ခင်း။</p>
            <p class="mm-sub-title">(ဌ) အသင်း၏အင်အားတောင့်တင်းခိုင်မာရေးနှင့် အသင်းလုပ်ငန်းများ မြှင့်တင်ဆောင်ရွက်နိုင်ရန်အတွက်ဟုတယ်နှင့်ခရီးသွားလာရေးဝန်ကြီးဌာနတွင်ဟိုတယ်လုပ်ငန်း လိုင်စင်ရရှိပြီးသော်လည်း အသင်းဝင်ခြင်းမရှိသေးသည့် ဟိုတယ်များနှင့် Joint Ventures ဟိုတယ်များအား အသင်းဝင်ဟုတိ
                ယ်များဖြစ်လာနိုင်ရေး စည်းရုံးခြင်း။</p>
            <br>
            <h3>အဓိပ္ပါယ်ဖော်ပြချက်</h3>
            <p>၆။ ဤအသင်းဖွဲ့စည်းပုံ အခြေခံစည်းမျဉ်းတွင်ပါရှိသော အောက်ပါစကားရပ်များသည်၊ ဖော်ပြပါအတိုင်းအဓိပ္ပါယ်သက်‌ရောက်စေရမည်။ အဓိပ္ပါယ်ဖော်ပြမထားသော ဝေါဟာရများ၏ အနက်အဓိပ္ပါယ်သည် မြန်မာနိုင်ငံ၏တည်ဆဲဥပဒေများ၌ပါရှိသော အလားတူဝေါဟာရများ၏ အနကအ် ဓိပ္ပါယ်များနှင့်ထပ်တူဖြစ်သည်။</p>
            <p class="mm-sub-title">(က) ဟိုတယ်ဆိုင်ရာလုပ်းရှင် ဆိုသည်မှာ ဟိုတယ်၊ မိုတယ်၊ ဧည့်ဂေဟာ (အင်း)နှင့် တည်းခိုရိပ်သာလုပ်ငန်းများကို တစ်ခုလုံးသော်လည်းကောင်း၊ တစ်စိတ်တစ်ဒေသကိုသော်လည်းကောင်း ပိုင်ဆိုင်ခြင်း၊ ငှားရမ်းခြင်းအားဖြင့် တာဝန်ယူ၍ စီးပွားရေးလုပ်ဆောင်နေသူကိုဆိုသည်။
                ယင်းစကားရပ်တွင် ဟိုတယ်လုပ်ငန်းနှင့် ဆက်နွယ်နေသောလုပ်ငန်းများ၊ ကုမ္ပဏီများ၊ အစုစပ်လုပ်ငန်းများ၊ အသင်းအဖွဲ့များ၏ ဥက္ကဠနှင့် ဒါရိုက်တာအဖွဲ့ဝင်နိုင်ငံသား (သို့မဟုတ်) မြန်မာနိုင်ငံရင်းနှီးမြှုပ်နှံမှုကော်မရှင်၏ ဆိုင်ရာပြဌာန်းချက်များအရခွင့်ပြုချက်ရရှိထားသော
                နိုင်ငံခြားသား၊ အစုရှယ်ယာဝင်များ၊ ပိုင်ရှင်များလည်းပါဝင်ပါသည်။</p>
            <p class="mm-sub-title">(ခ) အသင်း ဆိုသည်မှာ ဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များ စုစည်းထားသောအသင်းကိုဆိုသည်။</p>
            <p class="mm-sub-title">(ဂ) အသင်းသား ဆိုသည်မှာ မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်မျာ အသင်းသားအမျိုးအစား အားလုံးကိုဆိုသည်။</p>
            <p class="mm-sub-title">(ဃ) ဇုန် ဆိုသည်မှာ တိုင်းဒေသကြီး/ပြည်နယ် တစ်ခုခုအတွင်းရှိ ခရီးစဥ်ဒေသများတွင် သတ်မှတ်ထားသော ဟိုတယ်အလုံးအရေဖွင့်လှစ်ထားရှိပြီးဖြစ်ကာ၊ မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များအသင်းက ဇုန်အဖြစ်အသိမှတ်ပြု ထုတ်ပြန်ကြေညာထားသော ဒေသကိုဆိုသည်။</p>
            <p class="mm-sub-title">(င) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ ဆိုသည်မှာ စည်းမျဥ်းများနှင့်အညီ အသင်းချုပ်အလုပ်အမှုဆောင်များဖြင့် ရွေးချယ်တင်မြှောက် ဖွဲ့စည်းထားသောအဖွဲ့ကို ဆိုသည်</p>
            <p class="mm-sub-title">(စ) အသင်းချုပ်အလုပ်အမှုဆောင်အဖွဲ့ ဆိုသည်မှာ ဇုန်နယ်မြေအလိုက်မှ အချိုးကျ၊ သတ်မှတ်ကိုယ်စားလှယ်အရေအတွက်ဖြင့် ရွေးချယ်ဖွဲ့စည်းထားသောအဖွဲ့ကို ဆိုသည်။</p>
            <p class="mm-sub-title">(ဆ) ဇုန်အလုပ်အမှုဆောင်အဖွဲ့ ဆိုသည်မှာ စည်းမျည်းများနှင့်အညီ သက်ဆိုင်ရာဇုန်ရှိအသင်းဝင်များဖြင့် ရွေးချယ်တင်မြောက် ဖွဲ့စည်းထားသောအဖွဲ့ကို ဆိုသည်။</p>
            <p class="mm-sub-title">(ဇ) အလုပ်အမှုဆောင်အဖွဲ့ ဆိုသည်မှာ တိကျစွာညွှန်းဆိုဖော်ပြထားခြင်းမရှိလျှင် မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်းများအသင်း၏ ဇုန်၊ အသင်းချုပ်၊ ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့အသီးသီးကို ဆိုသည်။</p>
            <h3>အခန်း(၂)</h3>
            <p>ဖွဲ့စည်းပုံနှင့် ဖွဲ့စည်းခြင်း</p>
            <br>
            <h3>အသင်းဖွဲ့စည်းခြင်း</h3>
            <p>၇။ အသင်းဝင်များစုစး၍ သက်ဆိုင်ရာဇုန်နယ်မြေအလိုက် အသင်းများဖွဲ့စည်းရန်ဖြစ်ပြီး၊ မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များအသင်း(-----------ဇုန်)ဟု ခေါ်တွင်စေရမည်။ ဇုန်နယ်မြေများပေါင်းစု၍မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များ အသင်းချုပ်ကို
                ဖွဲ့စည်းထားခြင်းဖြစ်သည်။</p>
            <br>
            <h3>ဇုန်နယ်မြေများအလိုက် အလုပ်အမှုဆောင်အဖွဲ့ ဖွဲ့စည်းခြင်း</h3>
            <p>၈။ ဇုန်နယ်မြေများအလိုက် အလုပ်အမှုဆောင် အဖွဲ့ကို စုစုပေါင်း(၇)ဦးထက်မနည်း (၄၁)ဦးထက်မပိုသောအရေအတွက်ဖြင့် အောက်ပါအတိုင်း ဖွဲ့စည်းရမည်။</p>
            <br>
            <table style="width:50%">
                <tr>
                    <th>စဥ်</th>
                    <th>တာဝန်</th>
                    <th>ဦးရေ</th>
                </tr>
                <tr>
                    <th>(က)</th>
                    <th>ဥက္ကဠ</th>
                    <th>(၁) ဦး</th>
                </tr>
                <tr>
                    <th>(ခ)</th>
                    <th>ဒုတိယ ဥက္ကဠ</th>
                    <th>( )ဦး</th>
                </tr>
                <tr>
                    <th>(ဂ)</th>
                    <th>အတွင်းရေးမှူး</th>
                    <th>(၁) ဦး</th>
                </tr>
                <tr>
                    <th>(ဃ)</th>
                    <th>တွဲဖက်အတွင်းရေးမှူး</th>
                    <th>( )ဦးထိ</th>
                </tr>
                <tr>
                    <th>(င)</th>
                    <th>ဘဏ္ဍာရေးမှူး</th>
                    <th>(၁) ဦး</th>
                </tr>
                <tr>
                    <th>(စ)</th>
                    <th>တွဲဖက်ဘဏ္ဍာရေးမှူး</th>
                    <th>( )ဦးထိ</th>
                </tr>
                <tr>
                    <th>(ဆ)</th>
                    <th>စာရင်းစစ်</th>
                    <th>(၁) ဦး</th>
                </tr>
                <tr>
                    <th>(ဇ)</th>
                    <th>တွဲဖက်စာရင်းစစ်</th>
                    <th>( ) ဦးထိ</th>
                </tr>
                <tr>
                    <th>(ဈ)</th>
                    <th>အလုပ်အမှုဆောင်အဖွဲ့ဝင်</th>
                    <th>( ) ဦးထိ</th>
                </tr>
            </table>
            <br>
            <h3>အသင်းချုပ်အလုပ်အမှုဆောင်အဖွဲ့ ဖွဲ့စည်းခြင်း</h3>
            <p>၉။ အသင်းချုပ်အလုပ်အမှုဆောင်အဖွဲ့ကို *အသင်းဝင်(၁၁၅)ဦးဖြင့် ဖွဲ့စည်းရန်ဖြစ်သည်။ ဇုန်နယ်မြေအလိုက် ဟိုတယ်အရေအတွက်ပေါ်မူတည်ပြီး၊ အချိုးကျပါဝင်ခွင့်ရရှိမည့် အဖွဲ့ဝင်ဥိးရေကို အောက်ဖော်ပြပါအတိုင်း သတ်မှတ်ပါသည်။ အချိုးကျပါဝင်ရမည့်ပုဂ္ဂိုလ်ကို ဇုန်နယ်မြေအလိုက်၊
                ဆိုင်ရာအလုပ်အမှုဆောင်အဖွဲ့များက အများသဘောတူ ရွေးချယ်တင်မြှောက်ပေးရန်ဖြစ်ပါသည်။</p>
            <br>
            <table style="width:50%">
                <tr>
                    <th>စဥ်</th>
                    <th>ဇုန်အမည်</th>
                    <th>အချိုးကျပါဝင်ခွင့်ဦးရေ</th>
                </tr>
                <tr>
                    <th>(က)</th>
                    <th>ပုဂံဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၇) ဦး</th>
                </tr>
                <tr>
                    <th>(ခ)</th>
                    <th>မန္တလေးဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၇) ဦး</th>
                </tr>
                <tr>
                    <th>(ဂ)</th>
                    <th>မော်လမြိုင်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၅) ဦး</th>
                </tr>
                <tr>
                    <th>(ဃ)</th>
                    <th>ရွှေတြိးဂံ</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၃) ဦး</th>
                </tr>
                <tr>
                    <th>(င)</th>
                    <th>ချောင်းသာဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၅) ဦး</th>
                </tr>
                <tr>
                    <th>(စ)</th>
                    <th>ရှမ်းတောင်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၇) ဦး</th>
                </tr>
                <tr>
                    <th>(ဆ)</th>
                    <th>ရခိုင်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၇) ဦး</th>
                </tr>
                <tr>
                    <th>(ဇ)</th>
                    <th>ငွေဆောင်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၅) ဦး</th>
                </tr>
                <tr>
                    <th>(ဈ)</th>
                    <th>**ရန်ကုန်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၁၁) ဦး</th>
                </tr>
                <tr>
                    <th>(ည)</th>
                    <th>ပဲခူးဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၅) ဦး</th>
                </tr>
                <tr>
                    <th>(ဋ)</th>
                    <th>နေပြည်တော်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၇) ဦး</th>
                </tr>
                <tr>
                    <th>(ဌ)</th>
                    <th>ကုယားဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၅) ဦး</th>
                </tr>
                <tr>
                    <th>(ဍ)</th>
                    <th>တနင်္သာရီဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၇) ဦး</th>
                </tr>
                <tr>
                    <th>(ဎ)</th>
                    <th>ပြင်ဦးလွင်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၇) ဦး</th>
                </tr>
                <tr>
                    <th>(ဏ)</th>
                    <th>ကုရင်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၄) ဦး</th>
                </tr>
                <tr>
                    <th>(တ)</th>
                    <th>စစ်ကိုင်းဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၅) ဦး</th>
                </tr>
                <tr>
                    <th>(ထ)</th>
                    <th>မကွေးဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၄) ဦး</th>
                </tr>
                <tr>
                    <th>(ဒ)</th>
                    <th>ကချင်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၅) ဦး</th>
                </tr>
                <tr>
                    <th>(ဓ)</th>
                    <th>ရှမ်းမြောက်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၅) ဦး</th>
                </tr>
                <tr>
                    <th>(န)</th>
                    <th>***ချင်းပြည်နယ်ဇုန်</th>
                    <th>ဗဟိုအလုပ်အမှုဆောင် (၄) ဦး</th>
                </tr>
                <tr>
                    <th></th>
                    <th></th>
                    <th>စုစုပေါင်း (၁၁၅) ဦး</th>
                </tr>
            </table>
            <br>
            <p>၁၀။ ဇုန်နယ်မြေအသစ်များ ထပ်မံသတ်မှတ်ဖွဲ့စည်းရန် လိုအပ်လာပါကလည်းကောင်း၊ ရှိရင်းဇုန်များ၏ တောင်းဆိုချက်အရလည်းကောင်း၊ ဇုန်နယ်မြေအလိုက် အသင်းချုပ်အလုပ်အမှုဆောင်အဖွဲ့ဝင်၊ အချိုးကျ ပါဝင်ခွင့်ရရှိမည့်ဦးရေကို ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့က၊ မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုငန်းရှင်များအသင်း
                အနီးကပ်ဆုံး လေးလပတ်အစည်းအဝေးတွင် တင်ပြပြီး၊ အများသဘောတူညီချက်ဖြင့် လိုအပ်သလို ဖွဲ့စည်း ပြင်ဆင် သတ်မှတ်ပေးနိုင်ခွင့်ရှိသည်။</p>
            <br>
            <h3>ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ ဖွဲ့စည်းခြင်း</h3>
            <p>ဗဟို အလုပ်အမှုဆောင်အဖွဲကု *စုစုပေါင်း(၄၁)ဦးထက်မပိုသော အရေအတွက်ဖြင့် အသင်းချုပ် အလုပ်အမှုဆောင်များထဲမှ အောက်ပါအတိုင်း ဖွဲ့စည်းရမည်။</p>
            <br>
            <table style="width:50%">
                <tr>
                    <th>စဥ်</th>
                    <th>တာဝန်</th>
                    <th>ဦးရေ</th>
                </tr>
                <tr>
                    <th>(က)</th>
                    <th>ဥက္ကဋ္ဌ</th>
                    <th>(၁) ဦး</th>
                </tr>
                <tr>
                    <th>(ခ)</th>
                    <th>ဒုတိယ ဥက္ကဋ္ဌ</th>
                    <th>(၅) ဦး</th>
                </tr>
                <tr>
                    <th>(ဂ)</th>
                    <th>အထွေထွေအတွင်းရေးမှူး</th>
                    <th>(၁) ဦး</th>
                </tr>
                <tr>
                    <th>(ဃ)</th>
                    <th>တွဲဖက်အထွေထွေအတွင်းရေးမှူး</th>
                    <th>(၅) ဦး</th>
                </tr>
                <tr>
                    <th>(င)</th>
                    <th>ဘဏ္ဍာရေးမှူး</th>
                    <th>(၁) ဦး</th>
                </tr>
                <tr>
                    <th>(စ)</th>
                    <th>တွဲဖက်ဘဏ္ဍာရေးမှူး</th>
                    <th>(၃) ဦး</th>
                </tr>
                <tr>
                    <th>(ဆ)</th>
                    <th>စာရင်းစစ်</th>
                    <th>(၁) ဦး</th>
                </tr>
                <tr>
                    <th>(ဇ)</th>
                    <th>တွဲဖက်စာရင်းစစ်</th>
                    <th>(၃) ဦး</th>
                </tr>
                <tr>
                    <th>(ဈ)</th>
                    <th>**ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ဝင်(ဇုန်ဥက္ကဋ္ဌများ)</th>
                    <th>(၂၀) ဦး</th>
                </tr>
            </table>
            <br>
            <h3>အမြဲတမ်းကော်မတီများ</h3>
            <p>၁၂။ မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များအသင်း၏ ရည်ရွယ်ချက်များ အကောင်အထည်ဖော် ဆောင်ရွက်နိုင်ရန်အတွက် ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ကဦးဆောင်၍ ကဏ္ဍအလိုက် အမြဲတမ်းကော်မတီ များကို အောက်ပါအတိုင်း ဖွဲ့စည်းဆောင်ရွက်ရမည်။</p>
            <p class="mm-sub-title">(က) အသင်းသားရေးရာကော်မတီ</p>
            <p class="mm-sub-title">(ခ) လူ့စွမ်းအားအရင်းအမြစ်ဖွံ့ဖြိုးတိုးတက်ရေးကော်မတီ</p>
            <p class="mm-sub-title">(ဂ) နိုင်ငံတကာဆက်ဆံရေးကော်မတီ</p>
            <p class="mm-sub-title">(ဃ) ဘဏ္ဍာငွေရှာဖွေရေးကော်မတီ</p>
            <p class="mm-sub-title">(င) သတင်းနှင့်ပြန်ကြားရေးကော်မတီ</p>
            <p class="mm-sub-title">(စ) ခရီးသွားနယ်မြေသစ်ရှာဖွေရေးနှင့်ဈေးကွက်မြှင့်တင်ရေးကော်မတီ</p>
            <br>
            <h3>အခန်း(၃)</h3>
            <p>အသင်းသားဆိုင်ရာကိစ္စများ</p>
            <br>
            <h3>အသင်းဝင်ခြင်း</h3>
            <p>၁၃။ ပြည်ထောင်စု မြန်မာနိုင်ငံတော် နယ်နမိတ်အတွင်း ဟိုတယ်လုပ်ငန်း ဖွင့်လှစ်ဆောင်ရွက်ရန် လိုင်စင်ရရှိထားပြီးဖြစ်သော ဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင် မည်သူမဆိုနှင့် ဟိုတယ်လုပ်ငန်းကို ကုမ္ပဏီအနေ ဖြင့် လိုင်စင်ရယူဆောင်ရွက်ပါက၊ ကုမ္ပဏီ၏အုပ်ချုပ်မှုဒါရိုက်တာနှင့်
                ဒါရိုက်တာအဖွဲ့ဝင်များ၊ ဟိုတယ်လုပ်ငန်းနှင့် ဆက်နွယ်နေသောကုမ္ပဏီ၊ လုပ်ငန်းများ၏ လုပ်ငန်းရှင်များ၊ အသင်းအဖွဲ့ခေါင်းဆောင်များ၊ ဟိုတယ်၏ အဆင့်မြင့်ဝန်ထမ်းများဖြစ်သည့် အထွေထွေမန်နေဂျာ၊ လုုပ်န်းမန်နေဂျာများ အသင်းသား အဖြစ်လျှောက်ထား အသင်းဝင်ခွင့်ရှိသည်။</p>
            <h3>အသင်းဝင်အမျိုးအစား</h3>
            <p>၁၄။ ဤအသင်း၏ အသင်းဝင် အသင်းသားအမျိုးအစားကို အောက်ပါအတိုင်း သတ်မှတ်ထားပါသည်။</p>
            <p class="mm-sub-title">(က) ပထမအဆင့် အသင်းသား <br> -ဟိုတယ်လုပ်ငန်း လိုင်စင်ရ ဟိုတယ်လုပ်ငန်းရှင်များနှင့် ကုမ္ပဏီဖြစ်ပါက အုပ်ချုပ်မှု <br>ဒါရိုက်တာနှင့် *အစုရှယ်ယာရှင် ဒါရိုက်တာအဖွဲ့ဝင်များ</p>
            <p class="mm-sub-title">(ခ) ဒုတိယအဆင့် အသင်းသား <br> -ဟိုတယ်လု်ငန်းနှင့်ဆက်နွယ်နေသော မိတ်ဖက်လုပ်ငန်းကုမ္ပဏီများ၏ လုပ်ငန်းရှင်များ <br> နှင့် ဟိုတယ်၏အဆင့်မြင့်ဝန်ထမ်းများဖြစ်သည့် အထွေထွေမန်နေဂျာ၊ လုပ်ငန်းမန်နေဂျာများ။</p>
            <br>
            <h3>အသင်းဝင်ကြေးနှင့် နှစ်စဥ်ကြေး</h3>
            <p>၁၅။ အသင်းဝင်အဆင့်အမျိုးအစားအလိုက၊် အသင်းဝင်ကြေးနှင့် နှစ်စဉ်ကြေးများကို ဗဟိုအလုပ်အမှု ဆောင်အဖွဲ့က သတ်မှတ်ကြေညာ၍ ကောက်ခံရမည်။ သို့ရာတွင် သတ်မှတ်နှုန်းထားကို သတ်မှတ်ကြေညာ သည့်နေ့မှ အကျုံးဝင်သည့် ဘဏ္ဍာရေးနှစ်တစ်နှစ်အတွင်း ပြင်ဆင်ပြောင်းလဲခြင်းမပြုရ၊
                အသင်းသားတိုင်း သည် အသင်းဝင်ကြေးနှင့် နှစ်စဉ်ကြေးကို ဘဏ္ဍာရေးနှစ်အလိုက် ကျေလည်အောင် ပေးသွင်းရန် တာဝန်ရှိသည်။</p>
            <br>
            <h3>အသင်းသားအဖြစ်မှ နှုတ်ထွက်ခြင်း</h3>
            <p>၁၆။ အသင်းသားတစ်ဦးဦးသည် မိမိဆန္ဒအလျောက် အသင်းဝင်အဖြစ်မှ နှုတ်ထွက်ခွင့်ရှိသည်။ နှုတ် ထွက်စာကို အသင်း၏ ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ ဥက္ကဋ္ဌထံ လိပ်မူပေးပို့ရမည်။ ‌နှုတ်ထွက်စာနှင့်အတူ အသင်း၏ ငွေ‌ကြေးဆိုင်ရာတာဝန်နှင့် အခြားတာဝန်များကို ပြီးပြတ်အောင်
                ဆောင်ရွက်ထားပြီးဖြစ်ကြောင်း ခံဝန်ကတိ ပူးတွဲပါရှိရမည်။ နှုတ်ထွက်ခွင့်ပြုကြောင်း ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့မှ အတည်ပြုသည့် နေ့ရက် မှစတင်၍ အတည်ဖြစ်မည်။</p>
            <h3>အသင်းသားအဖြစ်မှ ရပ်စဲခြင်း</h3>
            <p>၁၇။ အောက်ပါအခြေအနေတစ်ရပ်ရပ် ပေါ်ပေါက်သည့်နေ့မှစတင်၍ အသင်းသားအဖြစ်ရပ်စဲခြင်းဖြစ်စေရမည်။</p>
            <p class="mm-sub-title">(က) အသင်းဝင်၏ လုပ်ငန်းလိုင်စင်ရပ်စဲခြင်း(သို့မဟုတ်) ဖျက်သိမ်းခြင်း (သို့မဟုတ်) ပိတ်သိမ်းခံရခြင်း</p>
            <p class="mm-sub-title">(ခ) အသင်း၏ စည်းမျဉ်းစည်းကမ်းချက်များနှင့် ပြဌာန်းချက်များကိုလိုက်နာရန် ပျက်ကွက်ခြင်း</p>
            <p class="mm-sub-title">(ဂ) အသင်းဝင်သည် နိုင်ငံကရာဇဝတ်ပြစ်ဒဏ်ကြောင့် အပြစ်ပေးခြင်းခံရသည့်နေ့</p>
            <p class="mm-sub-title">(ဃ) အသင်းဝင်က စိတ္တဇဝေဒနာခံစားရ၍ သတိလက်လွတ် ရူးသွပ်ကြောင်းထင်ရှားလျှင်</p>
            <p class="mm-sub-title">(င) အသင်းဝင်သေဆုံးသောနေ့</p>
            <p class="mm-sub-title">(စ) အသင်းဖျက်သိမ်း</p>
            <br>
            <h3>အသင်းသားအဖြစ် ပြန်လည်လက်ခံခြင်း</h3>
            <p>၁၈။ မည်သည့်အကြောင်းနှင့်မဆို အသင်းသားအဖြစ်မှ နှုတ်ထွက်/ရပ်စြဲခင်းခံခဲ့ရသည့် အသင်းသား သည် မိမိတို့ကိစ္စရပ်များပြီးမြောက်၍ အသင်းသို့ ပြန်လည်ဝင်ရောက်လိုပါက အသင်းဝင်ကြေး၊ နှစ်စဉ်ကြေး စသည့် ပေးဆောင်ရန် ကတိကဝတ်များ ပြီးပြည့်စုံမှသာ ဖွဲ့စည်းပုံစည်းမျဉ်းနှင့်အညီ
                ပြန်လည်လျှောက်ထား လာပါက ဗဟိုအလုပ်အမှုဆောင်ကော်မတီ၏ ဆုံးဖြတ်ချက်ဖြင့် ပြန်လည်လက်ခံနိုင်သည်။</p>၏
            <br>
            <h3>အခန်း(၄)</h3>
            <p>ရွေးချယ်တင်မြောက်ခြင်းနှင့် ပြန်လည်ရုတ်သိမ်းခြင်း</p>
            <br>
            <h3>ရွေးချယ်တင်မြှောက်ခြင်းဆိုင်ရာ အခြေခံမူများ</h3>
            <p>၁၉။ အောက်ပါအချက်များကို အခြေခံမူများအဖြစ် တိကျစွာလိုက်နာရမည်။</p>
            <p class="mm-sub-title">(က) ရွေးချယ်တင်မြှောက်ပွဲကို ရွေးချယ်တင်မြှောက်ပွဲကျင်းပရေး ကော်မရှင်ဖွဲ့စည်း၍ ဆောင် ရွက်ရမည်။
            </p>
            <p class="mm-sub-title">(ခ) လျှို့ဝှက်မဲဆန္ဒပေးသည့်စနစ်ကို ကျင့်သုံးရမည်။</p>
            <p class="mm-sub-title">(ဂ) ရွေးချယ်တင်မြှောက်ပွဲကျင်းပမည့် နေ့ရက်အား အသင်းဝင်များထံ အနည်းဆုံး(၁)လ ကြိုတင် အသိပေးအကြောင်းကြား ကြေညာပေးရမည်။</p>
            <p class="mm-sub-title">(ဃ) ရွေးချယ်ခံမည့်သူသည် မိမိတာဝန်ယူဆောင်ရွက်လိုသည့် ရာထူးနေရာအတွက် ဖွဲ့စည်းပုံ စည်းမျဉ်းနှင့်အညီ သတ်မှတ်အဆိုပြုလွှာဖြင့် ကိုယ်တိုင်လက်မှတ်ရေးထိုး၍ တင်သွင်းရ မည်။ ကိုယ်တိုင်အဆိုပြုလွှာပါ ဖြည့်စွက်ချက်များသည် မှန်ကန်မှုမရှိပါက အဆိုပါ အဆိုပြု
                လွှာသည် အလိုအလျောက် ပျက်ပြယ်သည်။</p>
            <p class="mm-sub-title">(င) ရွေးချယ်ခံရန် ဆန္ဒပြုထားသည့်ပုဂ္ဂိုလ်သည် ရွေးချယ်တင်မြှောက်ပွဲကျင်းပမည့်နေ့ရက်တွင်အချိန်ပြည့် မပျက်မကွက် တက်ရောက်ရမည်။ ကိုယ်တိုင်တက်ရောက်ခဲ့ခြင်း မရှိပါကရွေးချယ်ခံပိုင်ခွင့် မရှိစေရ။</p>
            <p class="mm-sub-title">(စ) ရွေးချယ်တင်မြှောက်ပွဲကို ဇုန်အလိုက် အလုပ်အမှုဆောင်အဖွဲ့အတွက် သက်ဆိုင်ရာဇုန်ရှိ *ဖိတ်ကြား၍ တက်ရောက်လာသော အသင်းဝင်များ၏ ဆန္ဒမဲဖြင့် ဆောင်ရွက်နိုင်သည်။၎င်းဆောင်ရွက်ချက်သည် ဖိတ်ကြား၍ တက်ရောက်လာခြင်းမရှိသော အသင်းဝင်များပါသဘောတူညီသည်ဟု မှတ်ယူရမည်။</p>
            <p class="mm-sub-title">(ဆ) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့အတွက် အသင်းချုပ်အလုပ်အမှုဆောင် ဦးရေထက်ဝက်ကျော် တက်ရောက် အသိအမှတ်ပြုမှသာ တရားဝင်ဖြစ်စေရမည်။</p>
            <p class="mm-sub-title">(ဇ) ရွေးချယ်ခံ အဆိုပြုပုဂ္ဂိုလ်အရေအတွက်သည် ရာထူး၊ တာဝန်၊ နေရာ အင်အား သတ်မှတ်ချက်အတွင်းဖြစ်ပါက ဆန္ဒမဲပေးရန်မလိုဘဲ အလိုအလျောက်အတည်ဖြစ်စေရမည်။ ရာထူး၊တာဝန်၊ နေရာ၊ အင်အား သတ်မှတ်ချက်ထက်ကျော်လွန်နေပါက ရွေးချယ်ခံမည့် ပုဂ္ဂိုလ်များကို ဆန္ဒမဲပေးပြီး၊
                ဆန္ဒမဲအနည်းအများအလိုက် အများဆန္ဒဖြင့် ရွေးချယ်သည့်စနစ်ကိုကျင့်သုံးဆောင်ရွက်ရမည်။</p>
            <p class="mm-sub-title">(ဈ) ဥက္ကဋ္ဌ၊ အတွင်းရေးမှူးနေရာတွင် သက်တမ်း(၂)ကြိမ်ဆက်တိုက်ထက် ကျော်လွန်ရွေးချယ်တာဝန်ယူ ဆောင်ရွက်ခွင့်မရှိ။ သက်တမ်း(၂)ကြိမ်ဆက်တိုက် ပြည့်သွားသော ပုဂ္ဂိုလ်များသည် **အမှုဆောင်သက်တမ်း(၁)ကြိမ် (၃)နှစ်ကျော်လွန်ပြီးမှသာ ပြန်လည်ရွေးချယ်ခံပိုင်ခွင့်ရှိစေရမည်။
                ချွင်းချက်အနေဖြင့် သက်ဆိုင်ရာဇုန်၌ ဥက္ကဋ္ဌ၊ အတွင်းရေးမှူးနေရာတွင် တာဝန်ထမ်းဆောင်လိုသူ မရှိလျှင်သော်လည်းကောင်း၊ အသင်းဝင်များက အသင်းအကျိုးအတွက် ဆောင်ရွက်ပေးနိုင်မည့်ပုဂ္ဂိုလ်အဖြစ် ယုံကြည်ယူဆလျှင်သော်လည်းကောင်း၊ သက်တမ်း(၂)ကြိမ်ဆက် တာဝန်ထမ်းဆောင်ပြီးနောက်
                သက်တမ်း(၁)ကြိမ်ထပ်မံထမ်းဆောင်ခွင့်ပြုနိုင်သည်။ နောက်ထပ် သက်တမ်း(၁)ကြိမ် ဆက်လက်တာဝန်ထမ်းဆောင်ခြင်းကို အလုပ်အမှုဆောင်အစည်းအဝေးခေါ်၍ တက်ရောက်သူ၏ ရာခိုင်နှုန်းတစ်ဝက်ကျော်ဆန္ဒဖြင့် အတည်ပြုရမည်။ မည်သို့ပင်ဆိုစေ ဥက္ကဋ္ဌ၊ အတွင်းရေးမှူးသက်တမ်းသည်
                တစ်ဆက်တည်း (၃)ကြိမ်ဆက်ထက်မကျော်စေရ။</p>
            <p class="mm-sub-title">(ည) အလုပ်အမှုဆောင်ရွေးချယ်တင်မြှောက်ပွဲတွင် ဥက္ကဋ္ဌ၊ အတွင်းရေးမှူးနေရာကို ယှဥ်ပြိုင်ရွေးချယ်ခံရာ၌ မဲအရေအတွက်နည်း၍ ရွေးချယ်မခံရသည့် ပုဂ္ဂိုလ်များသည် အလိုအလျောက် ဒုတိယဥက္ကဋ္ဌ၊ တွဲဖက်အတွင်းရေးမှူး မဖြစ်စေရ။</p>
            <p class="mm-sub-title">(ဋ) သက်ဆိုင်ရာဇုန်အသီးသီး၏ နာယကပုဂ္ဂိုလ်များကိုလည်းကောင်း အသင်းချုပ်၏ နာယက ပုဂ္ဂိုလ်များကိုလည်းကောင်း အများဆန္ဒဖြင့်သာ ရွေးချယ်တင်မြှောက်ရမည်။</p>
            <p class="mm-sub-title">(ဌ) ရွေးချယ်တင်မြှောက်ပွဲ ကျင်းပရေးကော်မရှင်၏ ဆုံးဖြတ်ချက်သည် အပြီးအပြတ်အတည်ဖြစ်သည်။</p>
            <br>
            <h3>ရွေးချယ်တင်မြှောက်ပွဲကျင်းပရေးကော်မရှင်၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များ</h3>
            <p class="mm-sub-title">၂၀။ (က) လွတ်လပ်၍တရားမျှတသော ရွေးချယ်တင်မြှောက်ခြင်းဖြစ်စေရန် ကြီးကြပ်ခြင်း။</p>
            <p class="mm-sub-title">(ခ) အသင်း၏ ဖွဲ့စည်းပုံစည်းမျဉ်းနှင့်အညီ ရွေးချယ်တင်မြှောက်ခြင်းဆိုင်ရာ နည်းလမ်းများအားရေးဆွဲ၍၊ ယင်းနည်းလမ်းများအတိုင်း ပွင့်လင်းမြင်သာမှုရှိစွာဖြင့် ကြီးကြပ်ဆောင်ရွက်ခြင်း။</p>
            <p class="mm-sub-title">(ဂ) သက်ဆိုင်ရာရုံးအဖွဲ့၏ပံ့ပိုးမှုဖြင့် အလုပ်အမှုဆောင်ကော်မတီအဖြစ် ရွေးချယ်ခံမည့် ပုဂ္ဂိုလ်များအမည်စာရင်းကို ကိုယ်ရေးရာဇဝင်အသေးစိတ်နှင့်တကွ ရယူစိစစ်၍ အချိန်မှီထုတ်ပြန်ကြေညာခြင်း။</p>\
            <p class="mm-sub-title">(ဃ) ရွေးချယ်တင်မြှောက်ပွဲ ကျင်းပမည့်နေ့ရက်အား လက်ရှိအလုပ်အမှုဆောင်ကော်မတီနှင့် ညှိနှိုင်းပြီးလျှင် သင့်လျှော်မည့်ရက်ကို သတ်မှတ်ကြေညာခြင်း။</p>
            <p class="mm-sub-title">(င) ဖွဲ့စည်းပုံစည်းမျဉ်းပါ ပြဌာန်းချက်နှင့်အညီ အလုပ်အမှုဆောင်ကော်မတီဝင်ဦးရေ အနည်းဆုံးသတ်မှတ်ချက်ပြည့်မှီအောင် ကော်မရှင်ကရွေးချယ် ဆောင်ရွက်ပေးခြင်း။</p>
            <p class="mm-sub-title">(စ) ရွေးချယ်တင်မြှောက်ခြင်းအတွက်လိုအပ်သော ရုံးကိစ္စအ၀၀နှင့် အသုံးစရိတ်များကိုအသင်း၏ ပံ့ပိုးမှုရယူဆောင်ရွက်ခြင်း။</p>
            <p class="mm-sub-title">(ဆ) ပွင့်လင်းမြင်သာစွာ မဲရေတွက်ခြင်း။</p>
            <p class="mm-sub-title">(ဇ) ရွေးချယ်တင်မြှောက်ပွဲအဆင့်ဆင့်ကို စနစ်တကျကျင်းပပြီးနောက် ရွေးချယ်တင်မြှောက်ခံရသည့်ပုဂ္ဂိုလ်များ၏ အမည်စာရင်းကို လက်မှတ်ရေးထိုးပြီး စာဖြင့်ထုတ်ပြန်ကြေညာခြင်း။</p>
            <br>
            <h3>ဆန္ဒမဲပေးခြင်း</h3>
            <p class="mm-sub-title">၂၁။ (က) ဇုန်နယ်မြေအလိုက်ရွေးချယ်တင်မြှောက်ပွဲအတကွ ် အသင်းဝင်ဟိုတယ်တစ်လုံးလျှင် ဆန္ဒမဲတစ်မဲ ပေးပိုင်ခွင့်ရှိသည်။</p>
            <p class="mm-sub-title">(ခ) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ ရွေးချယ်တင်မြှောက်ရန်အတွက် အသင်းချုပ်အလုပ်အမှုဆောင် အဖွဲ့ဝင်တစ်ဦးလျှင် ဆန္ဒမဲတစ်မဲ ပေးပိုင်ခွင့်ရှိသည်။</p>
            <p class="mm-sub-title">(ဂ) ကြိုတင်မဲပေးခြင်း၊ စာဖြင့်အကြောင်းကြား မဲပေးခြင်းများ ခွင့်မပြု။</p>
            <p class="mm-sub-title">(ဃ) *ရွေးချယ်တင်မြှောက်ရာတွင် မဲပေးရာ၌ ဆန္ဒမဲအရေအတွက် တူညီနေခဲ့လျှင် ထိုနှစ်ဦးထဲကိုသာ အရှုံးအနိုင် အဖြေထွက်သည်အထိ ပြန်လည်မဲပေး ဆုံးဖြတ်ရမည်။</p>
            <br>
            <h3>ရွေးချယ်တင်မြှောက်ပွဲကျင်းပရေး ကော်မရှင်ဖွဲ့စည်းခြင်း</h3>
            <p class="mm-sub-title">၂၂။ (က) ဇုန်နယ်မြေအလိုက် အလုပ်အမှုဆောင်အဖွဲ့ရွေးချယ်ရန် ရွေးချယ်တင်မြှောက်ရေးကိစ္စကိုကြီးကြပ်ဆောင်ရွက်ရန်အတွက် အောက်ဖော်ပြပါပုဂ္ဂိုလ်များ၊ အရည်အချင်းသတ်မှတ်ချက်နှင့်ပြည့်စုံ၍ ရွေးချယ်ခံမည့်ပုဂ္ဂိုလ်များမဟုတ်သော အသင်းသားများပါဝင်သည့် ကော်မရှင်သဘာပတိအဖွဲ့ကို
                လက်ရှိဇုန်နယ်မြေ အလုပ်အမှုဆောင်အဖွဲ့က အသင်းသားများ၏ ဆန္ဒနှင့်အညီ ဖွဲ့စည်းတာဝန်ပေးအပ်ရမည်။ ကော်မရှင်အဖွဲ့ဝင်ဦးရေသည် အနည်းဆုံး (၅)ဦးနှင့်အထက်ဖြစ်ရမည်။ ကော်မရှင်သည် ရွေးကောက်ပွဲစည်းကမ်းနှင့် လုပ်ငန်းစဉ်အဆင့်ဆင့်ကိုသတ်မှတ်ရမည်။ <br> (၁) ဟိုတယ်နှင့်ခရီးသွားလာရေးဝန်ကြီး
                ဌာနမှ သက်ဆိုင်ရာ ဇုန်နယ်မြေတာဝန်ခံဝန်ထမ်း (သို့မဟုတ်) အုပ်ချုပ်မှုဆိုင်ရာတာဝန်ထမ်းဆောင်နေသော နိုင်ငံ့ဝန်ထမ်း <br> (၂) အသင်းသားများမှ ရွေးချယ်ပေးသော အသင်းသားများ <br> (ကက) ရွေးချယ်တင်မြှောက်ပွဲ အတွေ့အကြုံရှိသူ <br> (ခခ) အသက်(၄၀)နှစ်နှင့်အထက်ဖြစ်သူ
                <br> (ဂဂ) အများကကြည်ညိုလေးစားခြင်းခံရသူ
            </p>
            <p class="mm-sub-title">(ခ) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ရွေးချယ်ရန် ရွေးချယ်တင်မြှောက်ရေးရေစ္စကို ကြီးကြပ်ဆောင်ရွက်ရန်အတွက် အောက်ဖော်ပြပါပုဂ္ဂိုလ်များနှင့် ရွေးချယ်ခံမည့်ပုဂ္ဂိုလ်များ မဟုတ်သောလက်ရှိ အသင်းချုပ်အလုပ်အမှုဆောင်အဖွဲ့ဝင် အနည်းဆုံး(၅)ဦးမှ (၇)ဦးအထိ ပါဝင်သောရွေးချယ်ရေးကော်မရှင်အဖွဲ့ကို
                ဖွဲ့စည်းတာဝန်ပေးအပ်ရမည်။ <br> (၁) ဟိုတယ်နှင့်ခရီးသွားလာရေးဝန်ကြီး ဌာနမှ ညွှန်ကြားရေးမှူး အဆင့်ထက် မနိမ့်သောအရာထမ်း (သို့မဟုတ်) အုပ်ချုပ်မှုဆိုင်ရာ တာဝန်ထမ်းဆောင်နေသောနိုင်ငံ့ဝန်ထမ်း <br> (၂) အသင်းချုပ် အလုပ်အမှုဆောင်အဖွဲ့မှ ရွေးချယ်ပေးထားသော၊
                အသင်းချုပ်အလုပ်အမှုဆောင် အဖွဲ့ဝင်များ၊ <br> (ကက) ရွေးချယ်တင်မြှောက်ပွဲ အတွေ့အကြုံရှိသူ <br> (ခခ) အသက်(၄၀)နှစ်နှင့်အထက်ဖြစ်သူ <br> (ဂဂ) အများကကြည်ညိုလေးစားခြင်းခံရသူ
            </p>
            <br>
            <h3>ဇုန်နယ်မြေအလိုက်အလုပ်အမှုဆောင်အဖွဲ့ရွေးချယ်ခြင်း</h3>
            <p class="mm-sub-title">၂၃။ (က) မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များ အသင်းဝင် အသင်းသား မည်သူမဆို မိမိတို့သက်ဆိုင်ရာဇုန်များတွင်၊ ဇုန်နယ်မြေအလိုက် အလုပ်အမှုဆောင်အဖွဲ့ဝင်များ အဖြစ်ရွေးချယ်ခံပိုင်ခွင့်ရှိသည်။ သို့ရာတွင် ဥက္ကဋ္ဌ၊ ဒုတယိ ဥက္ကဋ္ဌ၊ အတွင်းရေးမှူး၊ ဘဏ္ဍာရေးမှူးနေရာများအတွက်
                (ပထမအဆင့် အသင်းသား)များမှသာ ဝင်ရောက်ရွေးချယ်ခံခွင့်ရှိမည်။ဟိုတယ်တစ်လုံးလျှင် ရာထူးနေရာတစ်နေရာသာ ဝင်ရောက်ရွေးချယ်ခံခွင့်ရှိမည်။</p>
            <p class="mm-sub-title">(ခ) ရွေးချယ်ခံပိုင်ခွင့်ရှိသူ အသင်းသားကိုယ်ိုယ်င် သတ်မှတ်ပုံစံဖြင့် တာဝန်ထမ်းဆောင်လိုကြောင်း အဆိုပြုလွှာတင်သွွင်ရမည်။ အသင်းသားတစ်ဦးလျှင် ရာထူးတာဝန်တစ်နေရာအတွက်သာ အဆိုပြုခွင့်ရှိသည်။</p>
            <p class="mm-sub-title">(ဂ) အဆိုပြုသူအရေအတွက်သည် တာဝန်ယူရမည့် ရာထူးနေရာ သတ်မှတ်ဦးရေထက်ကျော်လွန်နေပါက ယှဉ်ပြိုင်၍ ဆန္ဒမဲပေးပြီး ဆန္ဒမဲအနည်းအများအလိုက် အများသဘောတူရွေးချယ်တင်မြှောက်သည့်စနစ်ကို ကျင့်သုံးဆောင်ရွက်ရမည်။</p>
            <br>
            <h3>အသင်းချုပ် အလုပ်အမှုဆောင်အဖွဲ့ ရွေးချယ်ခြင်း</h3>
            <p class="mm-sub-title">၂၄။ (က) သက်ဆိုင်ရာ ဇုန်နယ်မြေအလိုက် အလုပ်အမှုဆောင်အဖွဲ့ ဥက္ကဋ္ဌ၊ ဒုတယိ ဥက္ကဋ္ဌ၊အတွင်းရေးမှူး၊ ဘဏ္ဍာရေးမှူး တာဝန်နေရာများအတွက် ရွေးချယ်ခံထားရသော ပုဂ္ဂိုလ်များအပါအဝင် ဇုန်နယ်မြေအလိုက် သတ်မှတ်အချိုးကျဦးရေအတိုင်း အသင်းချုပ်အလုပ်အမှုဆောင်အဖြစ်
                အလိုအလျောက် တာဝန်ပေးရွေးချယ်ခြင်းခံရမည်။</p>
            <p class="mm-sub-title">(ခ) ဇုန်နယ်မြေအလိုက် သတ်မှတ်ဦးရေထက် အလိုအလျောက်ပါဝင်ဆောင်ရွက်လိုသူ အလုပ်အမှုဆောင်အဖွဲ့ဝင်အရေအတွက် များနေပါက သက်ဆိုင်ရာဇုန်နယ်မြေအလုပ်အမှုဆောင်ကော်မတီမှ အများဆန္ဒဖြင့် ရွေးချယ်ပေးရမည်။</p>
            <br>
            <h3>ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ ရွေးချယ်ခြင်း</h3>
            <p class="mm-sub-title">၂၅။ (က) ဇုန်နယ်မြေအလိုက် အချိုးကျအရေအတွက် ရွေးချယ်တင်မြှောက်ခံရသော အသင်းချုပ်အလုပ်အမှုဆောင်များမှ ပထမအဆင့် အသင်းဝင်များသည် ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ဥက္ကဋ္ဌ၊ ဒုတယိ ဥက္ကဋ္ဌ၊ အထွေထွေအတွင်းရေးမှူး၊ ဘဏ္ဍာရေးမှူး ရာထူးတာဝန်များအတွက် ရွေးချယ်ခံခွင့်ရှိသည်။</p>
            <p class="mm-sub-title">(ခ) အသင်းချုပ်အလုပ်အမှုဆောင်များမှ ရွေးချယ်ခံလိုသော အသင်းသားကိုယ်တိုင် မိမိတာဝန်ထမ်းဆောင်လိုသော ရာထူးတာဝန်အတွက် သတ်မှတ်ပုံစံဖြင့် အဆိုပြုလွှာတင်သွင်းရမည်။ အသင်းသားတစ်ဦးလျှင် ရာထူးတာဝန်တစ်နေရာအတွက်သာ အဆုပြုခွင့်ရှိသည်။</p>
            <p class="mm-sub-title">(ဂ) ဥက္ကဋ္ဌ၊ ဒုတိယဥက္ကဋ္ဌ၊ အထွေထွေအတွင်းရေးမှူး၊ ဘဏ္ဍာရေးမှူးအဖြစ် ဝင်ရောက်ရွေးချယ်ခံခြင်းမပြုလုပ်သော ဇုန်ဥက္ကဋ္ဌများသည် ဗဟုအိ လုပ်အမှုဆောင် ကော်မတအီ ဖွဲ့ဝင်များအဖြစ် အလိုအလျောက် တာဝန်ပေးရွေးချယ်ခံပြီး ဖြစ်စေရမည်။</p>
            <p class="mm-sub-title">(ဃ) အဆိုပြုသူအရေအတွက်သည် တာဝန်ယူရမည့် ရာထူးနေရာ သတ်မှတ်ဦးရေထက်ကျော်လွန်နေပါက ယှဉ်ပြိုင်၍ အသင်းချုပ်အလုပ်အမှုဆောင်အဖွဲ့မှ ဆန္ဒမဲပေးပြီး ဆန္ဒမဲအနည်းအများအလိုက် အများသဘောတူ ရွေးချယ်တင်မြှောက်သည့်စနစ်ကို ကျင့်သုံးဆောင်ရွက်ရမည်။</p>
            <br>
            <h3>အလုပ်အမှုဆောင်အဖွဲ့ဝင်နေရာ လစ်လပ်ခြင်း</h3>
            <p>၂၆။ နှစ်ပတ်လည်အထွေထွေ အစည်းအဝေးကြီး မကျင်းပမီကာလအတွင်း အလုပ်အမှုဆောင်အဖွဲ့ဝင်နေရာလစ်လပ်ခဲ့လျှင် ထိုသို့လစ်လပ်သော အလုပ်အမှုဆောင်အဖွဲ့ဝင်အသစ် ရွေးကောက်တင်မြှောက်နိုင်ခွင့်သည် သက်ဆိုင်ရာ အလုပ်မှုဆောင်အဖွဲ့တွင်ရှိရမည်။ လစ်လပ်သည့်နေရာအတိုင်း ထားသင့်သည်ဟုအလုပ်အမှုဆောင်အဖွဲ့က
                ထင်မြင်ယူဆလျှင်လည်း ထားနိုင်ခွင့်ရှိရမည်။ ဥက္ကဋ္ဌ၏နေရာသည် မည်သည့်အကြောင်းကြောင့်နှင့်မဆို နှစ်ပတ်လည် အစည်းအဝေးကြီးတစ်ခုနှင့် တစ်ခုအကြား လစ်လပ်ခြင်းရှိခဲ့သော်ဒုတယိ ဥက္ကဋ္ဌတစ်ဦးဦးက တာဝန်ယူရမည်။ ဒုတိယဥက္ကဋ္ဌတစ်ဦးဦးနေရာဖြစ်စေ၊ အတွင်းရေးမှူးများ၏နေရာတစ်ခုခုဖြစ်စေ၊
                ဘဏ္ဍာရေးမှူး၏နေရာဖြစ်စေ၊ စာရင်းစစ်၏နေရာဖြစ်စေ လစ်လပ်ခဲ့သော် အလုပ်အမှုဆောင်အဖွဲ့ဝင်များအနက်မှ တစ်ဦးဦးကို နှစ်ပတ်လည်အစည်းအဝေးကြီးမတိုင်မှီ ရွေးချယ်တာဝန်ပေးထားရမည်။</p>
            <br>
            <h3>အလုပ်အမှုဆောင်အဖွဲ့ဝင်အဖြစ်မှ ပြန်လည်ရုတ်သိမ်းခြင်း</h3>
            <p>၂၇။ အလုပ်အမှုဆောင်အဖွဲ့ အဖွဲ့ဝင်တစ်ဦးကို အသင်းအကျိုးအတွက် စွမ်းဆောင်နိုင်မှုအရလည်းကောင်း၊ လုပ်ငန်းတာဝန်ကျေပွန်အောင် ဆောင်ရွက်နိုင်မှုမရှိခြင်းကြောင့်လည်းကောင်း၊ ဖွဲ့စည်းပုံစည်းမျဉ်းပါပြဌာန်းချက်တစ်ရပ်ရပ်အား လိုက်နာရန် ပျက်ကွက်ခြင်းကြောင့်လည်းကောင်း၊
                အသင်းသားများ၏ အများဆန္ဒအရ တာဝန်မှပြန်လည်ရုတ်သိမ်းနိုင်ခွင့်ရှိသည်။ ထိုသို့ရုတ်သိမ်းနိုင်ရန်အတွက် အောက်ပါအတိုင်ဆောင်ရွက်ရမည်။</p>
            <p class="mm-sub-title">(က) ဇုန်နယ်မြေအလိုက်အလုပ်အမှုဆောင်နှင့် အသင်းချုပ်အလုပ်အမှုဆောင်အဖြစ်မှပြန်လည်ရုတ်သိမ်းလိုပါက သက်ဆိုင်ရာဇုန်နယ်မြေအတွင်းရှိ မဲပေးပိုင်ခွင့်ရှိသော အသင်းဝင်များ၏(၅၀%) ဆန္ဒပြုလက်မှတ်ဖြင့် အကြောင်းအရာဖော်ပြ၍လည်းကောင်း၊ ဗဟိုအလုပ်အမှုဆောင်အဖြစ်မှပြန်လည်ရုတ်သိမ်းလိုပါက
                အသင်းချုပ်အလုပ်အမှုဆောင် အဖွဲ့ဝင်အင်အား၏ (၅၀%)ဆန္ဒပြုလက်မှတ်ဖြင့် အကြောင်းအရာဖော်ပြ၍လည်းကောင်း၊ ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့သို့ တင်ပြရမည်</p>
            <p class="mm-sub-title">(ခ) ဗဟုအလုပ်အမှုဆောင်အဖွဲ့က ဖွဲ့စည်းပုံစည်းမျဉ်းနှင့်အညီ အဖွဲ့ဖွဲ့၍ စုံစမ်းစစ်ဆေးရမည်။</p>
            <p class="mm-sub-title">(ဂ) စုံစမ်းစစ်ဆေးသည့်အခါ တာဝန်မှရုတ်သိမ်းရန် တင်ပြခံရသူကို ကိုယ်တိုင်သော်လည်းကောင်း၊ ကိုယ်စားလှယ်ဖြင့်သော်လည်းကောင်း ချေပခွင့်ပေးရမည်။</p>
            <p class="mm-sub-title">(ဃ) တင်ပြချက်များ မှန်ကန်ခိုင်လုံမှုမရှိပါက တာဝန်မှရုတ်သိမ်းရန် တင်ပြခံရသူသည် မူလတာဝန်များကို ဆက်လက်ထမ်းဆောင်ခွင့်ရှိမည်။ တင်ပြချက်များ မှန်ကန်ခိုင်လုံပါကအမှုဆောင်ကော်မတီအဖွဲ့ဝင်အဖြစ် ဆက်လက်ထမ်းရွက်စေရန် မသင့်ကြောင်းဆုံးဖြတ်ပြီးတာဝန်ဝတ္တရားများကို
                ပြန်လည်ရုတ်သိမ်းရမည်</p>
            <p class="mm-sub-title">(င) ထိုသို့တာဝန်မှ ပြန်လည်ရုတ်သိမ်းခံရသူသည်၊ ဆောင်ရွက်ဆဲကိစ္စရပ်များကို ချက်ချင်းရပ်တန့်၍ အလုပ်အမှုဆောင်အဖွဲ့မှတာဝန်ပေးသူအား မိမိ၏လုပ်ငန်းတာဝန်များကိုမချွင်းမချန်လွှဲအပ်ပေးရမည်။</p>
            <br>
            <h3>အခန်း(၅)</h3>
            <p>လုပ်ငန်းခွင့်နှင့် တာဝန်များ</p>
            <h3>အသင်းသားများ၏ တာဝန်</h3>
            <p class="mm-sub-title">၂၈။ (က) အသင်း၏ ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်းကို တိတိကျကျ လိုက်နာရမည်။</p>
            <p class="mm-sub-title">(ခ) အသင်း၏ ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်းနှင့်အညီပြဌာန်းထားသော ကျင့်ဝတ်များကို လိုက်နာရမည်။</p>
            <p class="mm-sub-title">(ဂ) နိုင်ငံတော်၏တည်ဆဲဥပဒေ၊ နည်းဥပဒေနှင့် ညွှန်ကြားချက်များ၊ ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်းနှင့်အညီ အလုပ်အမှုဆောင်အဖွဲ့မှ ချမှတ်ထားသည့် ဆုံးဖြတ်ချက်များ၊ ညွှန်ကြားချက်များကိုလိုက်နာရမည်။ အသင်း၏ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ဂုဏ်သက္ခာမြင့်မားရေးအတွက်
                ထိန်းသိမ်းကာကွယ်ရမည်။</p>
            <p class="mm-sub-title">(ဃ) အသင်းရှင်သန်ဖွံဖြိုးတိုးတက်ရန်အတွက် မိမိကျရာအခန်းကဏ္ဍမှ တက်ကြွစွာပူးပေါင်းဆောင်ရွက်ရမည်။</p>
            <p class="mm-sub-title">(င) အသင်းဝင်ကြေးနှင့် နှစ်စဉ်ကြေးများကို မပျက်မကကွက်ပေးသွင်းရမည်။</p>
            <p class="mm-sub-title">(စ) အသင်း (သို့မဟုတ်) အသင်းသားအချင်းချင်း စည်းလုံးညီညွှတ်မှုကို ထိခိုက်စေမည့်အပြောအဆို၊ အပြုအမူများ ရှောင်ကြဉ်ရမည်။ အုပ်စုဖွဲ့ခြင်း၊ သင်းကွဲ၊ ဂိုဏ်းကွဲ ထူထောင်ခြင်းများမပြုလုပ်ရ။</p>၏
            <p class="mm-sub-title">(ဆ) နှစ်ပတ်လည် အထွေထွေအစည်းအဝေးများ၊ အထူးအစည်းအဝေးများနှင့် ရွေးချယ်တင်မြှောက်ပွဲများကိုအလေးထား၍ မပျက်မကွက် တက်ရောက်ရမည်။</p>
            <p class="mm-sub-title">(ဇ) အသင်းနှင့်ဆက်သွယ်ဆောင်ရွက်ရာတွင် တရားဝင်စာ သို့မဟုတ် ဖုန်း၊ အီးမေးလ် ဖြင့်သာဆက်သွယ်ပေးပို့ရမည်ဖြစ်သည်။(မက်ဆေ့ချ်ပေးပို့ခြင်းများအားလက်ခံသွားမည်မဟုတ်ပါ)</p>
            <br>
            <h3>အသင်းသားများ၏ အခွင့်အရေး</h3>
            <p class="mm-sub-title">၂၉။ (က) အသင်းဝင်ကြေးနှင့် နှစ်စဉ်ကြေး အကြေပေးသွင်းပြီးသည့် ပထမအဆင့် အသင်းသားများသည် ရွေးချယ်ခံပိုင်ခွင့်နှင့် ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသည်။ ဟိုတယ်တစ်လုံးလျှင် ဆန္ဒမဲတစ်မဲပေးပိုင်ခွင့်ရှိသည်။ ပိုင်ရှင်ကိုယ်တိုင်လာရောက် ပါဝင်နိုင်ခြင်းမရှိလျှင်
                ဟိုတယ်ပိုင်ရှင်(သို့မဟုတ်) ကုမ္ပဏီဒါရိုက်တာအဖွဲ့ဝင်က *(၅)ရက်ကြိုတင်၍ တရားဝင်ကိုယ်စားလှယ်လွှဲစာဖြင့် တရားဝင်လွှဲအပ်ခြင်းခံရသူမှ မဲပေးပိုင်ခွင့်ရှိသည်။ အကယ်၍ ကိုယ်စားလှယ်လွှဲအပ်ခံရသူသည် **ဆိုင်ရာလုပ်ငန်းရှင်၏ အခွင့်အရေးဖြစ်သည့် အမှုဆောင်နေရာအတွက်
                ရွေးချယ်ခံလိုပါက ပိုင်ရှင်က၎င်းကိစ္စအတွက် ကိုယ်စားလှယ်လွှဲအပ်စာအားတင်ပြရမည့်အပြင် ၎င်းပုဂ္ဂိုလ်ကိုယ်တိုင် အသင်းဝင်ဖြစ်ရမည်။</p>
            <p class="mm-sub-title">(ခ) အသင်းသားများသည် မြန်မာနိုင်ငံဟိုတယ်လုပ်ငန်းများ ဖွံဖြိုးတိုးတက်ရေးအတွက် မိမိတို့လုပ်ဆောင်လိုသည့် အစီအစဉ်နှင့် အကြံဥာဏ်များကို ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့မှတစ်ဆင့်ဝန်ကြီးဌာနသို့ တင်ပြခွင့်ရှိသည်။</p>
            <p class="mm-sub-title">(ဂ) အသင်းကဦးဆောင်ကျင်းပသည့် အစည်းအဝေးများ၊ အခမ်းအနားများ၊ သင်တန်းများအပါအဝင် လှုပ်ရှားမှုအစီအစဉ်များတွင် ပါဝင်ခွင့်ရရှိမည်ဖြစ်သည်။</p>
            <p class="mm-sub-title">(ဃ) အသင်းက အခါအားလျော်စွာထုတ်ပြန်သည့် သတင်းအချက်အလက်များအား ရယူခွင့်ရှိမည်ဖြစ်သည်။</p>
            <p class="mm-sub-title">(င) ဟိုတယ်နှင့်ခရီးသွားလုပ်ငန်းစဉ်များ ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် အသင်းကြီး မှ စီမံဆောင်ရွက်ရာတွင် အကြံဉာဏ်ကောင်းများ၊ အစီအစဉ်ကောင်းများနှင့် အဆိုပြုခြင်းများကို တင်ပြခွင့်ရရှိမည်ဖြစ်သည်။</p>
            <p class="mm-sub-title">(စ) မြန်မာ့ဟိုတယ်လုပ်ငန်းများကို နိုင်ငံတကာကသိရှိစေရန်နှင့် ဈေးကွက်ရှာကြော်ငြာလုပ်ငန်းများကို ပိုမိုထိရောက်စွာ ဆောင်ရွက်နိုင်ရန် အသင်းကစီစဉ်ပေးမည်။</p>
            <p class="mm-sub-title">(ဆ) ပြည်တွင်း၊ ပြည်ပမှပြပွဲများ၊ သင်တန်းများ၊ အလုပ်ရုံဆွေးနွေးပွဲများ၊ အစည်းအဝေးများအတွွက်ဖိတ်ကြားစာရောက်ရှိလာပါက အသင်းသားများ အချိန်နှင့်တပြေးညီ သိရှိိရှိင်ခွင့်ရှိသည်။ အသင်းကရွေးချယ်စေလွှတ်ခံရပါက ပြည်ပဆွေးနွေးပွဲများ၊ သင်တန်းများ၊ ခရီးသွားပြပွဲများ၊
                ပြည်ပခရီးစဉ်များ၊ ပြည်တွင်းခရီးစဉ်များ တက်ရောက်ခွင့် လိုက်ပါခွင့်ရရှိမည်ဖြစ်သည်။</p>
            <p class="mm-sub-title">(ဇ) လုပ်ငန်းပညာစွမ်းရည်မြှင့်တင်ရေးနှင့် လုပ်ငန်းအရောင်းကြော်ငြာရေးအတွက် ရည်ရွယ်၍ဟိုတယ်လုပ်ငန်းဘာသာရပ်အလိုက် ပြိုင်ပွဲများ၊ ပြပွဲများ နှစ်စဉ်ကျင်းပကာ ထိုက်တန်သောချီးမြှင့်ခြင်းများကို အသင်းက ဦးစီးဆောင်ရွက်ပေးမည်။</p>
            <p class="mm-sub-title">(ဈ) အသင်းဝင်ဟိုတယ်များ တစ်ဦးနှင့်တစ်ဦး ချစ်ကြည်အလေးထားသည့် သဘောဆောင်၍အပြန်အလှန်မူကျင့်သုံးပြီး အသင်းသားအဆင့် သတ်မှတ်ချက်အလိုက် မူရင်းရောင်းဈေးထက်ရာခိုင်နှုန်းလျှော့ပေါ့ကာ ခံစားတည်းခိုခွင့် ရရှိမည်ဖြစ်သည်။ လျှော့ပေါ့မည့် ရာခိုင်နှုန်းနှင့်အသင်းသားသတ်မှတ်ချက်ကို
                ဗဟိုအလုပ်အမှုဆောင်ကော်မတီက ထုတ်ပြန်ကြေညာပေးသွားမည်ဖြစ်သည်။</p>
            <p class="mm-sub-title">(ည) အသင်းသားတစ်ဦးချင်း မဆောင်ရွက်နိုင်သော လုပ်ငန်းများအား ပူးပေါင်းဆောင်ရွက်နိုင်ရန်လည်းကောင်း၊ တွေ့ကြုံရသော အခက်အခဲများ၊ မဖြေရှင်းနိုင်သည့် ပြဿနာများကိုအဆင်ပြေလွယ်ကူစွာ ဖြေရှင်းနိုင်ရန်လည်းကောင်း အသင်းကတာဝန်ယူ ပေါင်းစပ်ဖြေရှင်းညှိနှိုင်းပေးမည်။</p>
            <p class="mm-sub-title">(ဋ) ဟိုတယ်ကိုကိုယ်စားပြုပြီး အလုပ်အမှုဆောင်အဖြစ် ရွေးချယ်ခံထားရသော ဒုတိယအဆင့်အသင်းသား၊ ဟိုတယ်၏အဆင့်မြင့်ဝန်ထမ်းသည် ၎င်းကိုယ်စားပြုဟိုတယ်မှ အကြောင်းတစ်စုံတစ်ရာကြောင့် နှုတ်ထွက်၊ နှုတ်ပယ်ခံရပါက အလုပ်အမှုဆောင်အဖွဲ့ဝင်အဖြစ်ကပါအလုအိ လျောက် ရုတ်သိမ်းခံရမည်။
                ချွင်းချက်အနေဖြင့် ဗဟိုအလုပ်အမှုဆောင်ကော်မတီကလိုအပ်သလို စိစစ်စုံစမ်း၍ အသင်းဝင်၏ အသင်းအပေါ်စွမ်းဆောင်ရည်အရ အလုပ်အမှုဆောင်အဖြစ် ဆက်လက်တာဝန်ပေးအပ်ပါက ဆက်လက်တာဝန်ထမ်းဆောင်နိုင်သည်။</p>
            <p class="mm-sub-title">(ဌ) ဇုန်နယ်မြေအသီးသီး ရှိ အသင်းသားများအနေဖြင့် မိမိတို့၏အလုပ်အမှုဆောင်အဖွဲ့ွဲ့များမှပြုမူဆောင်ရွက်ချက်များသည် ညီညွတ်မျှတမှုမရှိဘဲ စည်းလုံးညီညွတ်မှု ပျက်ပြားစေကာအသင်း၏ပုံရိပ် ညှိးနွမ်းစေသည့် ဆောင်ရွက်ချက်များကို လုပ်ဆောင်နေသည်ဟု ထင်မြင်ယဆူ
                လျှင် ကျိုးကြောင်းခိုင်လုံသော အထောက်အထားဖြင့် ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့သို့တင်ပြခွင့်ရှိသည်။</p>
            <br>
            <h3>ဇုန်နယ်မြေအလိုက် အလုပ်အမှုဆောင်အဖွဲ့များ၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များ</h3>
            <p>၃၀။ အလုပ်အမှုဆောင်အဖွဲ့သည် အောက်ဖော်ပြပါအတိုင်း တာဝန်ရှိစေရမည့်အပြင် အလုပ်အမှုဆောင်အဖွဲ့၏ ဆောင်ရွက်ချက်/ဆုံးဖြတ်ချက်များသည် ဖွဲ့စည်းပုံစည်းပုံအခြေခံစည်းမျဉ်းနှင့်အညီ အပြီးသတ်ဖြစ်စေရမည်- <br>
                <p class="mm-sub-title">(က) အသင်း၏ရည်ရွယ်ချက်နှင့် လုပ်ငန်းတာဝန်များကို ထမြောက်အောင်မြင်စေရန် လိုအပ်သလိုပူးပေါင်းပါဝင် ကြီးကြပ်ဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(ခ) အသင်းချုပ်ကချမှတ်ထားသောမူဝါဒနှင့် ပေးအပ်သောတာဝန်များကို အောင်မြင်ပြီးမြောက်အောင် ကြီးကြပ်ကြိုးပမ်းဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(ဂ) အသင်းချုပ်အတွက် ကိုယ်စားပြုကာ လုပ်ဆောင်ရသည့်တာဝန်များတွင်၊ ကိုယ်ကျိုးစီးပွားကိုမကြည့်ဘဲ လုပ်ဆောင်ရမည်ဖြစ်ပြီး၊ ကိုယ်ကျိုးရှာအမြတ်ထုတ်ခြင်းများကို ရှောင်ကြဉ်ရမည်။</p>
                <p class="mm-sub-title">(ဃ) ဇုန်နယ်မြေအလိုက်လိုအပ်သော အစည်းအဝေးများပြုလုပ်၍ အသင်းချုပ်မှအခါအားလျော်စွာထုတ်ပြန်သော ညွှန်ကြားချက်များကို အကောင်အထည်ဖော် ဆောင်ရွက်ပေးခြင်း၊ အသင်းကြီး၏ လေးလပတ်အစည်းအဝေးများမှ လမ်းညွှန်ချက်များ၊ ဆုံးဖြတ်ချက်များကိုဆွေးနွေးတိုင်ပင် လိုက်နာဆောင်ရွက်ခြင်း၊
                    လိုအပ်သော ရန်ပုံငွေကောက်ခံခြင်းများဆောင်ရွက်ပေးရမည်။</p>
                <p class="mm-sub-title">(င) အသင်းဝင်ဟိုတယ်များ၏ ဖွံ့ဖြိုးတိုးတက်ရေးစီမံကိန်းများ၊ ခရီးသွားလုပ်ငန်းဖွံ့ဖြိုရေး အစီအစဉ်များကို အစဉ်အမြဲအကောင်အထည်ဖော်ခြင်း၊ အသင်းချုပ်မှ ညွှန်ကြားသည်များကိုအကောင်အထည်ဖော်ခြင်း၊ လိုအပ်ပါက ညီနောင်အသင်းများနှင့်ပူးပေါင်းကာ စီစဉ်ဆောင်ရွက်ခြင်းများ
                    ပြုလုပ်ပေးရမည်။</p>
                <p class="mm-sub-title">(စ) ဇုန်အလိုက်အသင်းဝင်အသစ်များကို စည်းရုံးခြင်း၊ အသင်းသားအဖြစ် ဝင်ရောက်လာနိုင်စေရန် ကူညီဆောင်ရွက်ပေးခြင်း စသည်တို့ကို ပြုလုပ်ဆောင်ရွက်ပေးရမည်။</p>
                <p class="mm-sub-title">(ဆ) အသင်းဝင်ဟိုတယ်များအကြား စီးပွားရေးကျင့်ဝတ်နှင့်အညီ ရပ်တည်နေနိုင်အောင် ပံ့ပိုးပေးရမည့်အပြင် ဟိုတယ်အချင်းချင်းသော်လည်းကောင်း၊ ဟိုတယ်နှင့်ဝန်ထမ်းများအကြားလည်းကောင်း၊ အငြင်းပွားမှုများကို သမာသမတ်ကျကျ ညှိနှိုင်းဖြေရှင်းပေးရမည်။</p>
                <p class="mm-sub-title">(ဇ) သက်ဆိုင်ရာ တိုင်းဒေသကြီး/ပြည်နယ်မှ မြန်မာနိုင်ငံခရီးသွားလုပ်ငန်း ဥပဒေအရလည်းကောင်း၊ ကျန်အခြားကိစ္စ တစ်ရပ်ရပ်အတွက်လည်းကောင်း၊ လုပ်ငန်းဆောင်ရွက်ရန်ကိုယ်စားလှယ်တောင်းခံလာပါက သက်ဆိုင်ရာ ဇုန်ဥက္ကဋ္ဌကိုယ်တိုင် သော်လည်းကောင်း၊အလုပ်အမှုဆောင်အဖွဲ့
                    ဆွေးနွေးကာ အစည်းဝေးဆုံးဖြတ်ချက်ဖြင့် တာဝန်ပေးခံရသူကိုလည်းကောင်း၊ အမည်ပေးပါဝင်ဆောင်ရွက်စေရမည်။ အသင်း၏ကိုယ်စားလှယ်အဖြစ်သွားရောက်ဆောင်ရွက်ရသူသည် အဆိုပါလုပ်ငန်းမှ ဆောင်ရွက်၊ ဆုံးဖြတ်ချက်အားလုံးကိုအလုပ်အမှုဆောင်အဖွဲ့သို့ ပြန်လည်တင်ပြရမည်။</p>
                <p class="mm-sub-title">(ဈ) နိုင်ငံတော်အစိုးရ၏ ချမှတ်ထားသော လမ်းညွှန်ချက်များ၊ ညွှန်ကြားချက်များ၊ ဟိုတယ်နှင့်ခရီးသွားလာရေးဝန်ကြီးဌာန၏ လမ်းညွှန်ချက်များ၊ ညွှန်ကြားချက်များကိုလည်း လိုက်နာအကောင်အထည်ဖော် ဆောင်ရွက်ပေးရမည်။</p>
            </p>
            <br>
            <h3>ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့နှင့် အသင်းချုပ်အလုပ်အမှုဆောင်အဖွဲ့၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များ</h3>
            <p class="mm-sub-title">၃၁။ (က) အသင်းချုပ်၏ ရည်ရွယ်ချက်၊ ချမှတ်ထားသောမူဝါဒများနှင့် လုပ်ငန်းတာဝန်များကို ပြီးမြောက်စေရန်အတွက် လှုပ်ရှားဆောင်ရွက်ရမည်ဖြစ်သည်။</p>
            <p class="mm-sub-title">(ခ) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့၏ အထွေထွေအစည်းအဝေးများကို သတ်မှတ်ချက်အတိုင်းခေါ်ယူကျင်းပပြီး၊ ယင်းအစည်းအဝေးမှ ချမှတ်သည့် ဆုံးဖြတ်ချက်များကို လိုက်နာအကောင်အထည်ဖော်ဆောင်ရွက်ပေးရမည်။ လိုအပ်သည့်အစည်းအဝေးများတွင် အသင်းချုပ်အလုပ်အမှုဆောင်များအထိ ဖိတ်ခေါ်ဆွေးနွေးရမည်။</p>
            <p class="mm-sub-title">(ဂ) အသင်း၏ လုပ်ငန်းများကို အသေးစိတ်ဆောင်ရွက်နိုင်ရန်အတွက် ကိစ္စရပ်တစ်ခုချင်းအလိုက် လိုအပ်သောအဖွဲ့များ၊ ကော်မတီများ၊ ကော်မရှင်များကို ဖွဲ့စည်းတာဝန်ပေးအပ်ရမည်။</p>
            <p class="mm-sub-title">(ဃ) မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များအသင်း၏ ငွေကြေးကိစ္စများကို ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့၏ ဆုံးဖြတ်ချက်ဖြင့် စီမံခန့်ခွဲရမည်။ အဖွဲ့ပိုင်မပြောင်းမရွှေ့နိုင်သော ပစ္စည်းများကိုရောင်းချရန်၊ လွှဲပြောင်းရန်၊ ပေးအပ်ရန် (သို့မဟုတ်) ပေါင်နှံရန်နှင့်စပ်လျဉ်းသောကိစ္စရပ်များအတွက်
                ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့၏ ကြိုတင်သဘောတူညီချက် ရရှိမှသာပြုလုပ်နိုင်သည်။</p>
            <p class="mm-sub-title">(င) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့သည် အသင်း၏အကျိုးစီးပွားအလို့ငှာ လိုအပ်ပါက ကုမ္ပဏီတစ်ခုဖွဲ့စည်းထူထောင်၍ Chief Operation Officer နှင့် အခြားဝန်ထမ်းများကို သက်တမ်းအတွင်း တာဝန်သတ်မှတ်ချက်များဖြင့် အဆိုပါကုမ္ပဏီတွင် ခန့်အပ်တာဝန် ပေးအပ်နိုင်သည်။</p>
            <p class="mm-sub-title">(စ) အသင်း၏ဘဏ္ဍာရေး၊ ရငွေသုံးငွေအခြေအနေတို့ကို မျက်ခြေမပြတ်လေ့လာစိစစ်ဏ၍ ရန်ပုံငွေပြည့်စုံလုံလောက်စေရေးနှင့် အကျိုးရှိစွာသုံးစွဲနိုင်ရေးတို့အတွက် ကြီးကြပ်စီစဉ်ဆောင်ရွက်ရမည်။</p>
            <p class="mm-sub-title">(ဆ) အသင်းဝင်အချင်းချင်းသော်လည်းကောင်း၊ အသင်းဝင်နှင့် ပြင်ပပုဂ္ဂိုလ်များသည်လည်းကောင်း လုပ်ငန်းဆိုင်ရာ၊ ငွေကြေးဆိုင်ရာနစ်နာမှု၊ သဘောကွဲနှင့် အငြင်းပွားမှုများဖြစ်ပေါ်လာသည့်အခါ နစ်နာသူတစ်ဦးဦးက တရားဝင်စာဖြင့် တင်ပြတိုင်ကြားလာလျှင်ညှိနှိုင်းပေးရမည်။</p>
            <p class="mm-sub-title">(ဇ) ဇုန်နယ်မြေအသီးသီးရှိ အလုပ်အမှုဆောင်အဖွဲ့နှင့်ပတ်သက်သော ပြသနာတစ်စုံတစ်ရာပေါ်ပေါက်လာပါက လိုအပ်သလို ဖြေရှင်းဆောင်ရွက်ပေးနိုင်ရန်အတွက် ကော်မတီတစ်ရပ်ဖွဲ့စည်းတာဝန်ပေးရမည်။ ၎င်းကော်မတီသည် စုံစမ်းစိစစ်ပြီး တွေ့ရှိချက်ကို သုံးသပ်ချက်နှင့်တွက် ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့သို့
                ပြန်လည်တင်ပြရမည်။</p>
            <p class="mm-sub-title">(ဈ) စီမံခန့်ခွဲမှုတာဝန်များ၏ လိုအပ်ချက်အရ ဝန်ထမ်းများကိခု န့်အပ်ခြင်း၊ အသင်းချုပ်ကိစ္စရပ်များဆိုင်ရာ ဝန်ထမ်းရေးရာကိစ္စရပ်များကို စီမံခန့်ခွဲခြင်းများ ပြုလုပ်ရမည်ဖြစ်သည်။</p>
            <p class="mm-sub-title">(ည) သက်တမ်းအသစ်အတွက် ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့သစ်နှင့် အသင်းချုပ်အလုပ်အမှုဆောင်အဖွဲ့သစ်ကို ရွေးချယ်တင်မြှောက်ဖွဲ့စည်း၍ တာဝန်လွှဲပြောင်းပေးအပ်ပြီးသည်အထိလက်ရှိ တာဝန်များကို ဆက်လက်ဆောင်ရွက်ရမည်။</p>
            <p class="mm-sub-title">(ဋ) အသင်းသားများ၏ အသင်းဝင်ကြေး၊ နှစ်စဉ်ကြေးနှင့် အခြားကောက်ခံငွေများကို အခါအားလျော်စွာ ပြင်ဆင်ပြောင်းလဲသတ်မှတ်နိုင်သည်။</p>
            <p class="mm-sub-title">(ဌ) အသင်းချုပ်၏ ငွေစာရင်းများကိုစစ်ဆေး၍ နှစ်ပတ်လည်အသင်းသားစုံညီ အထွေထွေအစည်းအဝေးတွင် နှစ်ချုပ်ငွေစာရင်းရှင်းတမ်း တင်ပြနိုင်ရေးအတွက်ပြင်ပစာရင်းစစ်အဖွဲ့ကို ခန့်အပ်တာဝန်ပေးအပ်နိုင်သည်။</p>
            <p class="mm-sub-title">(ဍ) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့သည် ရွေးချယ်တင်မြှောက်ခြင်းဆိုင်ရာ နည်းစနစ်များ၊ အစည်းအဝေးကျင်းပခြင်းဆိုင်ရာ လုပ်ထုံးလုပ်နည်းများ၊ ဗဟိုအလုပ်အမှုဆောင်များ၏ တာဝန်သတ်မှတ်ချက်များကို အခါအားလျော်စွာ ထုတ်ပြန်နိုင်ခွင့်ရှိစေရမည်။</p>
            <br>
            <h3>ဗဟိုအလုပ်အမှုဆောင်ဥက္ကဋ္ဌ၏ တာဝန်နှင့် လုပ်ပိုင်ခွင့်မျာူ</h3>
            <p>၃၂။ ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ဥက္ကဋ္ဌ၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များမှာ အောက်ပါအတိုင်းဖြစ်သည်-
                <br>
                <p class="mm-sub-title">(က) မြန်မာ့ဟိုတယ်လုပ်ငန်းများ ခေတ်မှီဖွံ့ဖြိုးတိုးတက်လာစေရန် ဆောင်ရွက်ရာတွင် အလုပ်အမှုဆောင်အဖွဲ့နှင့်တကွ အသင်းကြီးကိုဦးဆောင်ရမည်။</p>
                <p class="mm-sub-title">(ခ) အသင်း၏ရည်ရွယ်ချက်များ၊ လုပ်ငန်းတာဝန်များကို ထိရောက်စွာ အကောင်အထည်ဖော်ရမည်။</p>
                <p class="mm-sub-title">(ဂ) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ဝင်များနှင့် အလုပ်အမှုဆောင်အဖွဲ့ဝင်များအား လုပ်ငန်းတာဝန်များကို လိုအပ်သလို ခွဲဝေတာဝန်ပေးအပ်ရမည်။</p>
                <p class="mm-sub-title">(ဃ) နိုင်ငံတကာနှင့်ဒေသတွင်းရှိ ဟိုတယ်လုပ်ငန်း၊ ခရီးသွားလာရေးလုပ်ငန်းများ၏အဖွဲ့အစည်းများနှင့် ထိထိရောက်ရောက် ဆက်သွယ်ဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(င) အသင်း၏ရရန်ပိုင်ခွင့်များ၊ ပေးရန်တာဝန်များနှင့်စပ်လျဉ်းသည့် ကိစ္စအ၀၀ကို လက်ကျန်စာရင်းရေးဆွဲစိစစ်ပြီးသည်အထိလည်းကောင်း၊ အသင်း၏နှစ်စဉ်ရသုံးခန့်မှန်းခြေ ရန်ပုံငွေစာရင်းနှင့် ရင်းနှီးမြှုပ်နှံမှုစာရင်းများကိုလည်းကောင်း၊ အလုပ်အမှုဆောင်အဖွဲ့ဝင်များနှင့်လိုအပ်သလို
                    တာဝန်ခွဲဝေဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(စ) လုပ်ငန်းတာဝန်များကို အကောင်အထည်ဖော်ရာ၌ အစိုးရ၏လုပ်ငန်းအဖွဲ့အစည်းများ၊ဝန်ကြီးဌာနများ၊ မိတ်ဖက်ဖြစ်သော နိုင်ငံတကာအကျိုးတူ အဖွဲ့စည်းများနှင့် ဆက်သွယ်ညှိနှိုင်းဆောင်ရွက်ခွင့်ရှိသည်။</p>
                <p class="mm-sub-title">(ဆ) အသင်း၏ရုံးလုပ်ငန်းများ အဆင်ပြေချောမွေ့စေရန် လိုအပ်သော အုပ်ချုပ်ရေးမှူး၊ စာရင်းကိုင်၊ ရုံးဝန်ထမ်းများကို အလုပ်အမှုဆောင်အဖွဲ့များနှင့် ညှိနှိုင်း၍ခန့်ထား တာဝန်ပေးနိုင်ခွင့်ရှိသည်။</p>
                <p class="mm-sub-title">(ဇ) အသင်း၏အတွင်းရေးမှူး၊ ဘဏ္ဍာရေးမှူး စသောတာဝန်ပေးအပ်မည့် အလုပ်အမှုဆောင်အဖွဲ့ဝင်များ၏ ဘဏ္ဍာရေးသုံးစွဲခွင့်အာဏာကို အလုပ်အမှုဆောင်အဖွဲ့ဝင်များနှင့် ညှိနှိုင်းစီစဉ်၍ ဆောင်ရွက်ပေးရန် ဖြစ်သည်။</p>
                <p class="mm-sub-title">(ဈ) အသင်းချုပ်နှင့်တကွ အသင်းသားများ၊ ညီနောင်အသင်းသားများ၊ ပုဂ္ဂလိကဟိုတယ်လုပ်ငန်းရှင်များ၏ ဘက်စုံဖွံ့ဖြိုးတိုးတက်ရေးအတွက် အစဉ်ရှေးရှုဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(ည) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့နှင့် အသင်းချုပ်အလုပ်အမှုဆောင်အဖွဲ့တို့က ကြီးမှူးစီစဉ်သော အစည်းအဝေးများ၊ ဆွေးနွေးပွဲများ၊ အခမ်းအနားများတွင် သဘာပတအိ ဖြစ်တာဝန်ယူ၍ဦးဆောင်မှု ကြီးကြပ်မှု ပြုလုပ်ဆောင်ရွက်ပေးရမည်။ ဥက္ကဋ္ဌ မအားလပ်သည့်အခါများတွင် ဒုတယိ
                    ဥက္ကဋ္ဌတစ်ဦးဦးအား တာဝန်ပေးအပ်နိုင်သည်။</p>
                <p class="mm-sub-title">(ဋ) အသင်းချုပ်တွင်လိုအပ်သော ရေးရာ/လုပ်ငန်းကော်မတီများ ဖွဲ့စည်းရေးအတွက် ဦးဆောင် ကြီးကြပ်စီစဉ်ဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(ဌ) အသင်းချုပ်၏ နှစ်ပတ်လည် အသင်းသားစုံညီအစည်းအဝေးများကျင်းပရေးအတွက်လိုအပ်သည်များကိုဦးဆောင်ကြီးကြပ်ဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(ဍ) အသင်းချုပ်က ကြီးမှူးကျင်းပသော အစည်းအဝေးများ၊ ဆွေးနွေးပွဲများတွင် ဆွေးနွေး ဆုံးဖြတ်ချက်ကို အကောင်အထည်ဖော် ဆောင်ရွက်နိုင်ရေးအတွက် လိုအပ်သောဦးဆောင်မှု ကြီးကြပ်မှုများပြုလုပ်ပေးရမည်။ </p>
                <p class="mm-sub-title">(ဎ) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့က ဥက္ကဋ္ဌအား တစ်ကြိမ်စီအတွက် သတ်မှတ်ထားသော ငွေကြေးသုံးစွဲခွင့် ပမာဏထက်မပိုစေဘဲ အသင်းလုပ်ငန်းများ အောင်မြင်ရေးအတွက်းသုံးစွဲခွင့်ရှိသည်။ ယင်းပမာဏထက်‌ကျော်လွန်သုံးစွဲရန် ခိုင်လုံ‌သော အကြောင်းပြချက်ရှိပါကကြိုတင်သုံးစွဲခွင့်ပြု၍
                    အနီးဆုံး ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ အစည်းအဝေး (သို့မဟုတ်) စီမံခန့်ခွဲရေး ကော်မတီအစည်းအဝေးတွင်အတည်ပြုချက်ရယူရမည်။</p>
            </p>
            <br>
            <h3>ဗဟိုအလုပ်အမှုဆောင် ဒုတိယဥက္ကဋ္ဌများ၏ တာဝန်များနှင့် လုပ်ပိုင်ခွင့်များ</h3>
            <p>၃၃။ ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ ဒုတယိ ဥက္ကဋ္ဌများ၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များမှာ အောက်ပါအတိုင်းဖြစ်သည် -
                <br>
                <p class="mm-sub-title">(က) ဥက္ကဋ္ဌအားတာဝန်ခံ၍ ဥက္ကဋ္ဌက ခွဲဝေပေးအပ်သော တာဝန်များကို ဆောင်ရွက်ရမည်။ </p>
                <p class="mm-sub-title">(ခ) ဥက္ကဋ္ဌမရှိသည့်အခါ ဥက္ကဋ္ဌက တာဝန်ပေးအပ်သော ဒုတယိ ဥက္ကဋ္ဌ တစ်ဦးသည် ဥက္ကဋ္ဌ၏ တာဝန်များကိုထမ်းဆောင်ရမည်။</p>
                <p class="mm-sub-title">(ဂ) ဒုတယိ ဥက္ကဋ္ဌများသည် မိမိအားတာဝန်ခွဲဝေပေးအပ်သော လုပ်ငန်းကဏ္ဍများ တိုးတက်အောင်မြင်မှုရှိစေရန်အတွက် ဥက္ကဋ္ဌကိုယ်စားဦးဆောင်မှုပေး၍ လမ်းညွှန်ကြီးကြပ်ဆောင်ရွက်ရမည်။ </p>
                <p class="mm-sub-title">(ဃ) ဒုတိယဥက္ကဋ္ဌတစ်ဦးစီသည် ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့က သတ်မှတ်ပေးထားသောတစ်ကြိမ်အတွက်ငွေသုံးစွဲခွင့်ပမာဏထက်မပိုသောငွေကို သုံးစွဲခွင့်ရှိသည်။ </p>
                <p class="mm-sub-title">(င) အသင်းချုပ်ကျစ်လျစ်ခိုင်မာရေး၊ စည်းလုံးညီညွှတ်‌ရေးနှင့် တိုးတက်အောင်မြင်ဖွံ့ဖြိုးရေးတို့အတွက်စည်းရုံးရေးလုပ်ငန်းများကို ဆောင်ရွက်ရမည်။ </p>
            </p>
            <br>
            <h3>ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ အထွေထွေအတွင်းရေးမှူး၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များ </h3>
            <p>၃၄။ အထွေထွေအတွင်းရေးမှူး၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များမှာ အောက်ပါအတိုင်းဖြစ်သည် -
                <br>
                <p class="mm-sub-title">(က) အထွေထွေအတွင်းရေးမှူးသည် ဥက္ကဋ္ဌဦးဆောင်သော အလုပ်အမှုဆောင်တစ်ဖွဲ့လုံးကိုတာဝန်ခံရမည်၊ လုပ်ငန်းပြီးစီးမှုအစီရင်ခံရမည်။</p>
                <p class="mm-sub-title">(ခ) ဥက္ကဋ္ဌနှင့် ဒုတိယဥက္ကဋ္ဌများအား တာဝန်ခံရမည်။ </p>
                <p class="mm-sub-title">(ဂ) အသင်း၏ရည်ရွယ်ချက်များ ထမြောက်အောင်မြင်စေရန်နှင့် လုပ်ငန်းတာဝန်များပြီးမြောက်အောင်မြင်မှုရရှိအောင်အကောင်အထည်ဖော်ဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(ဃ) အသင်း၏ ရုံးလုပ်ငန်းကိစ္စအ၀၀ကို စနစ်တကျ အောင်မြင်မှုရရှိစေရန် အချိန်ပြည့် (သို့မဟုတ်) အချိန်ပိုင်းအဖြစ် ပုံမှန်သတ်မှတ်တာဝန်ယူ၍ ကြီးကြပ်ထိန်းကျောင်းဆောင်ရွက်ရမည်။ </p>
                <p class="mm-sub-title">(င) အသင်း၏အစည်းအဝေးများ၊ တွေ့ဆုံပွဲများ၊ ဟောပြောပွဲများ၊ ပြပွဲများ၊ သင်တန်းများဆွေးနွေးပွဲများ စသည်တို့အပါအဝင် အသင်းချုပ်ကတာဝန်ယူဆောင်ရွက်သည့် အခမ်း အနားများကျင်းပနိုင်ရေးနှင့် အောင်မြင်ချောမွေ့စွာ ပြီးမြောက်စေရေးအတွက် အသေးစိတ်လုပ်ငန်းများကို
                    ကြီးကြပ်ဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(စ) အသင်းအစည်းအဝေး ဆုံးဖြတ်ချက်များ၊ ဥက္ကဋ္ဌနှင့်ဒုတိယဥက္ကဋ္ဌများ၏ လမ်းညွှန်ချက်များ ကိုအောင်မြင်စွာ အကောင်အထည်ဖော်ဆောင်ရွက်နိုင်ရန်ကြီးကြပ်ဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(ဆ) အသင်း၏ ပြည်တွင်းပြည်ပလုပ်ငန်းဆောင်ရွက်မှုအခြေအနေနှင့် ဘဏ္ဍာရေးအခြေအနေတို့ကိုအခါအားလျော်စွာအစီရင်ခံစာပြုစု၍ ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့/အသင်းချုပ်အလုပ်အမှုဆောင်အဖွဲ့ အစည်းအဝေးများနှင့် နှစ်ပတ်လည်အသင်းသားစုံညီ အစည်းအဝေးသို့တင်ပြခြင်း၊ သက်ဆိုင်ရာဝန်ကြီးဌာနများသို့
                    အစီရင်ခံစာတင်ပြခြင်းများကို ကြီးကြပ်ဆောင် ရွက်ရမည်။</p>
                <p class="mm-sub-title">(ဇ) ဝန်ထမ်းများ ရွေးချယ်ခန့်ထားခြင်း၊ တာဝန်ခွဲဝေပေးအပ်ခြင်း၊ လူ့ူ့မ်းအားအရင်းအမြစ် ဖွံ့ဖြိုးတိုးတက်စေခြင်း၊ ဝန်ထမ်းများအား စည်းကမ်းစနစ်ကျနစွာဖြင့် လုပ်ငန်းအောင်မြင်အောင်ဆောင်ရွက်ရန်တွန်းအားပေးခြင်း၊ ရာထူးတိုးမြှင့်ပေးခြင်း၊ အရေးယူအပြစ်ပေးခြင်းစသည်တို့အပါအဝင်
                    ဝန်ထမ်းဖြစ်စဉ်အားလုံးကို စနစ်တကျလမ်းညွှန်ကြီးကြပ် ထိန်းကျောင်းဆောင်ရွက်ရမည်။ </p>
                <p class="mm-sub-title">(ဈ) အထွေထွေအတွင်းရေးမှူးအတွက် ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့က သတ်မှတ်ထားသောတစ်ကြိမ်လျှင် သုံးစွဲပိုင်ခွင့်ငွေကြေးပမာဏထက်မပိုသော ငွေကြေးကိုအသင်းချုပ်၏လုပ်ငန်းများအောင်မြင်ရေးအတွက် သုံးစွဲပိုင်ခွင့်ရှိသည်။</p>
                <p class="mm-sub-title">(ည) အလုပ်အမှုဆောင်အဖွဲ့၏ နှစ်ချုပ်လုပ်ငန်း အစီရင်ခံစာကိုပြုစုပြီး၊ စစ်ဆေးပြီးသည့် ဝင်ငွေ/ အသုံးစရိတ် ငွေစာရင်းမှတ်တမ်းနှင့်တကွ နှစ်ပတ်လည်အသင်းသား စုံညီအစည်းအဝေးမကျင်းပမှီ၊ ရက်သတ္တပတ်(၂)ပတ် ကြိုတင်လျက် အသင်းသားများထံပေးပို့ရမည်။ နှစ်ချုပ်
                    အစီရင်ခံစာ၊ နှစ်ချုပ်စာရင်းရှင်းတမ်းများနှင့်စပ်လျဉ်း၍ မေးမြန်းလိုသော အသင်းဝင်တို့၏ မေးခွန်းများကို အထွေထွေအစည်းအဝေးမကျင်းပမှီအနည်းဆုံး(၃)ရက်ကြိုတင်၍ စုစည်းထားရမည်။ ဤမေးခွန်းများကို ပြန်လည်ဖြေကြားနိုင်အောင် ဥက္ကဋ္ဌနှင့်တကွ သက်ဆိုင်သူအလုပ်အမှုဆောင်အဖွဲ့ဝင်များနှင့်
                    ကြိုတင်ညှိနှိုင်းစီစဉ်ရမည်။ </p>
            </p>
            <br>
            <h3>ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ တွဲဖက်အထွေထွေအတွင်းရေးမှူးများ၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များ</h3>
            <p class="mm-sub-title">၃၅။ (က) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့နှင့်တကွ အထွေထွေအတွင်းရေးမှူးက ခွဲဝေပေးသောတာဝန်များကိုတာဝန်ခံဆောင်ရွက်ရမည်။ ဆောင်ရွက်ပြီးစီးမှုကို ပြန်လည်သတင်းပို့ရမည်။ </p>
            <p class="mm-sub-title">(ခ) အထွေထွေအတွင်းရေးမှူး အကြောင်းတစ်စုံတစ်ရာကြောင့် မအားလပ်သောအခါ တွဲဖက်အထွေထွေအတွင်းရေးမှူး တစ်ဦးဦးက ခေတ္တတွဲဖက်တာဝန်ယူရမည်။ </p>
            <p class="mm-sub-title">(ဂ) မိမိတာဝန်ယူရာ ဧရိယာ/ဇုန်အလိုက် အသင်းလုပ်ငန်းများကို တာဝန်ခံအလုပ်အမှုဆောင် အဖွဲ့ဝင်များနှင့်အတူ ပူးတွဲအကောင်အထည်ဖော် ဆောင်ရွက်ရမည်။</p>
            <br>
            <h3>အတွင်းရေးမှူးအဖွဲ့၏ တာဝန်များ</h3>
            <p>၃၆။ ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့၊ အထွေထွေအတွင်းရေးမှူး (သို့မဟုတ်) တာဝန်ပေးအပ်ခြင်းခံရသော တွဲဖက်အထွေထွေအတွင်းရေးမှူး တစ်ဦးဦးသည် အလုပ်အမှုဆောင်အဖွဲ့ အစည်းအဝေးများတွင်ဖြစ်စေ၊ နှစ်ပတ်လည်အထွေထွေအစည်းအဝေးကြီးတွင်ဖြစ်စေ၊ အထူးအစည်းအဝေးများတွင်ဖြစ်စေ၊
                အစည်းအဝေးမှတ်တမ်းများ ရေးသားပြုစုထိန်းသိမ်းခြင်း၊ ဆုံးဖြတ်ချက်လုပ်ငန်းများ အကောင်အထည်ဖော်နိုင်ရန်တာဝန်ခွဲဝေပေးပို့ခြင်း၊ ဆောင်ရွက်ပြီးစီးမှုနှင့် လုပ်ငန်းတိုးတက်မှုမှတ်တမ်းများ ပြန်လည်စုစည်းတင်ပြခြင်း၊ အစရှိသော အတွင်းရေးမှူးအဖွဲ့လုပ်ငန်းများကို
                စုပေါင်းတာဝန်ယူ လုပ်ဆောင်ကြရမည်။</p>
            <br>
            <h3>ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ဝင်များ၏ တာဝန်နှင့် လုပ်ပိုင်ခွင့်များ </h3>
            <p class="mm-sub-title">၃၇။ (က) အသင်း၏ရည်ရွယ်ချက်လုပ်ငန်းများ အကောင်အထည်ဖော်ရေးအတွက်အသင်း၏ ဥက္ကဋ္ဌ၊ဒုတယိ ဥက္ကဋ္ဌများနှင့်ပူးပေါင်းကူညီ၍ ဆောင်ရွက်ပေးရမည်။</p>
            <p class="mm-sub-title">(ခ) အသင်း၏ဥက္ကဋ္ဌနှင့် ဒုတိယဥက္ကဋ္ဌများက အခါအားလျော်စွာပေးအပ်သော တာဝန်များကိုကျေပွန်စွာ ထမ်းဆောင်ရမည်။</p>
            <p class="mm-sub-title">(ဂ) အသင်းကြီး၏လုပ်ငန်းများကို အကောင်အထည်ဖော်ဆောင်ရွက်ရာတွင် မိမိတို့၏ကာယ၊ ဉာဏ၊ ဝီရိယစွမ်းအားအလိုက် အစွမ်းကုန်ပါဝင် ပူးပေါင်းဆောင်ရွက်ရန်နှင့် အသင်းကြီး အားထိခိုက်နစ်နာစေမည့်အပြုအမူ၊ အပြောအဆို၊ အလုပ်အကိုင်များကိုဆောင်ရွက်မှုများမှရှောင်ကြဉ်၍
                စံပြစည်းကမ်းထိန်းသိမ်းလိုက်နာရမည်။</p>
            <br>
            <h3>ဗဟိုအလုပ်အမှုဆောင် ဘဏ္ဍာရေးမှူးနှင့် တွဲဖက်ဘဏ္ဍာရေးမှူးတို့၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များ</h3>
            <p>၃၈။ အသင်းချုပ်ဘဏ္ဍာရေးမှူးနှင့် တွဲဖက်ဘဏ္ဍာရေးမှူးတို့၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များမှာ အောက်ပါ အတိုင်း ဖြစ်သည် -
                <br>
                <p class="mm-sub-title">(က) အသင်းချုပ်ပိုင်ရန်ပုံငွေများကို စနစ်တကျထိန်းသိမ်းခြင်း၊ ထုတ်ပေးခြင်းတို့ကိုဘဏ္ဍာရေးစည်းမျဉ်းနှင့်အညီ စနစ်တကျ စာရင်းရေးသွင်း ဆောင်ရွက်ရမည်။ </p>
                <p class="mm-sub-title">(ခ) အသင်းချုပ်၏ ဘဏ္ဍာငွေရသုံးမှန်းခြေစာရင်းများကို နှစ်စဉ်ရေးဆွဲ သတ်မှတ်လျာထား၍ ငွေစာရင်းခေါင်းစဉ်အလိုက်သုံးစွဲမှုအခြေအနေကို စောင့်ကြည့်စိစစ်ပြီးအခြေအနေကို ဗဟို အလုပ်အမှုဆောင်အဖွဲ့သို့ တင်ပြရမည်။</p>
                <p class="mm-sub-title">(ဂ) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့၏ ဆုံးဖြတ်သတ်မှတ်ချက်အရ လက်ဝယ်ထားရှိသုံးစွဲခွင့်ပမာဏထက်မကျော်လွန်သော ငွေကြေးကို လက်ဝယ်ထားရှိ၍ ခွဲဝေထုတ်ပေးသုံးစွဲခွင့်ရှိသည်။</p>
                <p class="mm-sub-title">(ဃ) အသင်း၏ဘဏ္ဍာငွေများကို အလုပ်အမှုဆောင်အဖွဲ့က အခါအားလျှော်စွာနှင့် အကြောင်း အားလျော်စွာ သတ်မှတ်ထားသည့် စည်းမျဉ်းစည်းကမ်းများနှင့်အညီ ထိန်းသိမ်းစောင့်ရှောက်ရန်ငွေကြေးဆိုင်ရာစာရင်းဇယားများကိုလုပ်ထုံးလုပ်နည်းနှင့်အညီထိန်းသိမ်းထားရှိပြီး
                    နှစ်ချုပ်စာရင်းများပြုစုနိုင်ရန် လချုပ်စာရင်းများကို လစဉ်ပြီးစီးအောင် ဦးစီးစာရင်း ပိတ်ရန် တာဝန်ယူရမည်။ </p>
                <p class="mm-sub-title">(င) အသင်းချုပ်က ရရန်ရှိသောငွေကြေးများကို အချိန်မီတောင်းခံရယူ၍ စာရင်းရေးသွင်းပြီး ဘဏ်သို့အပ်နှံခြင်း၊ အသုံးစရိတ်တောင်းခံလွှာများကိုသတ်မှတ်ချက်နှင့်ညီညွှတ်မှုရှိ၊ မရှိစိစစ်၍ ထုတ်ပေးခြင်းတို့ကိုစနစ်တကျ ဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(စ) ဘဏ္ဍာရေးမှူးမရှိသည့်အခါ ၎င်း၏တာဝန်များကို တွဲဖက်ဘဏ္ဍာရေးမှူးက တာဝန်ယူဆောင်ရွက်ရမည်။ </p>
                <p class="mm-sub-title">(ဆ) တွဲဖက်ဘဏ္ဍာရေးမှူးသည် ဘဏ္ဍာရေးမှူးကခွဲဝေပေးအပ်သော တာဝန်များကိုဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(ဇ) အသင်းချုပ်ငွေစာရင်းများကို စစ်ဆေးသောစာရင်းစစ်အား လိုအပ်သော စာရွက်စာတမ်းအထောက်အထားများကိုရှင်းလင်းပြသ၍ ကူညီဆောင်ရွက်ပေးရမည်။</p>
            </p>
            <br>
            <h3>စာရင်းစစ်နှင့် တွဲဖက်စာရင်းစစ်တို့၏ တာဝန်နှင့်လုပ်ပိုင်ခွင့်များ </h3>
            <p>၃၉။ အသင်းချုပ်စာရင်းစစ်နှင့် တွဲဖက်စာရင်းစစ်တို့၏ တာဝန်နှင့် လုပ်ပိုင်ခွင့်များမှာ အောက်ပါအတိုင်း ဖြစ်သည် -
                <br>
                <p class="mm-sub-title">(က) အသင်းချုပ်၏ ရငွေသုံးငွေစာရင်းများ၊ စာရွက်စာရွက်စာတမ်းများ၊ ပစ္စည်းများ၊ လုပ်ငန်းများကို (၃)လတစ်ကြိမ် ပုံမှန်စစ်ဆေးရမည်။ </p>
                <p class="mm-sub-title">(ခ) ပုံမှန်စာရင်းစစ်ဆေးတွေ့ရှိမှုအခြေအနေကို စီမံခန့်ခွဲရေးကော်မတီနှင့် ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့သို့ တင်ပြရမည်။</p>
                <p class="mm-sub-title">(ဂ) တွဲဖက်စာရင်းစစ်သည် စာရင်းစစ်ကခွဲဝေပေးသော တာဝန်များကို ဆောင်ရွက်ရမည်။ </p>
                <p class="mm-sub-title">(ဃ) စာရင်းစစ်မရှိသည့်အခါ တွဲဖက်စာရင်းစစ်သည် စာရင်းစစ်၏တာဝန်ကို ဆောင်ရွက်ရမည်။</p>
                <p class="mm-sub-title">(င) အသင်းချုပ်၏ နှစ်စဉ်စက်တင်ဘာလ (၃၁)ရက်နေ့တွင်ကုန်ဆုံးသော အသင်းနှစ်အတွက်နှစ်ချုပ်ငွေစာရင်းရှင်းတမ်းနှင့် စာရင်းစစ်အစီရင်ခံစာတို့ကိုရေးဆွဲပြုစုပြီးလျှင်အသင်းသားစုံညီအစည်းအဝေးသို့တင်ပြ၍ အတည်ပြုချက်ရယူရမည်။ </p>
            </p>
            <br>
            <h3>အခန်း (၆)</h3>
            <p>အစည်းအဝေးများ ပြုလုပ်ကျင်းပခြင်း </p>
            <br>
            <h3>နှစ်ပတ်လည်သင်းလုံးကျွတ် အစည်းအဝေးကျင်းပခြင်း</h3>
            <p>၄၀။ နှစ်ပတ်လည်သင်းလုံးကျွတ်အစည်းအဝေးကို (၁)နှစ်လျှင်တစ်ကြိမ်ဗဟိုလုပ်အမှုဆောင်အဖွဲ့ကတာဝန်ယူကျင်းပပေးရမည်။
                <br>
                <p>(က) နှစ်ပတလ် ည်အစည်းအဝေး ကျင်းပမည့်ရက်နှင့် အစီအစဉ်အသင်း၏ နှစ်ပတ်လည်အစည်းအဝေးကို ဘဏ္ဍာရေးနှစ်၏ ဒုတိယ (၆)လပတ်အတွင်းကျင်းပရမည်။ အစည်းအဝေးတွင် အောက်ပါကိစ္စရပ်များကို ဆောင်ရွက်ရမည်-
                    <br>
                    <p class="mm-sub-title">(၁) လွန်ခဲ့သည့်နှစ်၏ အသင်းနှစ်ပတ်လည် အထွေထွေအစည်းအဝေး (သို့မဟုတ်) အထူးအစည်းအဝေး၏ မှတ်တမ်းကို အတည်ပြုရန်</p>
                    <p class="mm-sub-title">(၂) အလုပ်အမှုဆောင်အဖွဲ့၏ နှစ်ပတ်လည်လုပ်ငန်းဆောင်ရွက်မှု အစီရင်ခံစာအား ဖတ်ကြား အတည်ပြုရန်။ </p>
                    <p class="mm-sub-title">(၃) ဇုန်နယ်မြေအလိုက် လုပ်ငန်းဆောင်ရွက်မှုအခြေအနေများ ဆွေးနွေးရန်။</p>
                    <p class="mm-sub-title">(၄) အမြဲတမ်းလုပ်ငန်းကော်မတီများအလိုက် ဆောင်ရွက်နိုင်မှုအခြေအနေများ ဆွေးနွေးရန်။ </p>
                    <p class="mm-sub-title">(၅) စစ်ဆေးပြီးသည့် နှစ်ချုပ်ငွေစာရင်းများကို အတည်ပြုရန်။</p>
                </p>
                <p>(ခ) အလုပ်အမှုဆောင်အဖွဲ့ရွေးချယ်တင်မြှောက်ပွဲကျင်းပခြင်း နှစ်ပတ်လည်သင်းလုံးကျွတ်အစည်းအဝေး ကျင်းပသည့်နှစ်တွင် လက်ရှိအလုပ်အမှုဆောင် အဖွဲ့သည်သတ်မှတ်သော သက်တမ်း(၃)နှစ်ပြည့်မြောက်လျှင်အလုပ်အမှုဆောင်အဖွဲ့သစ် ကိုရွေးချယ်တင်မြှောက်ရမည်ဖြစ်ရာ ၎င်းအစီအစဉ်အား
                    ဦးစွာကျင်းပရမည်။ ထိုသို့ကျင်းပ နိုင်ရန်အတွက် သဘာပတိအဖွဲ့အမည်စာရင်းအားလျာထားပြီး အတည်ပြုချက် ရယူရမည်။ သဘာပတအိ ဖွဲ့က အစီအစဉ်အတိုင်း အခမ်းအနားပြီးဆုံးသည်အထိ ကြီးကြပ်ဆောင်ရွက်ရမည်။ ရွေးချယ်တင်မြှောက်ပွဲကိုအောက်ဖော်ပြပါ အစီအစဉ်အတိုင်း အဆင့်ဆင့်ဆောင်ရွက်ရမည်။
                    <br>
                    <p class="mm-sub-title">(၁) အလုပ်အမှုဆောင်အဖွဲ့၏ နှစ်ပတ်လည်အစီရင်ခံစာကို ဖတ်ကြားအတည်ပြုခြင်း </p>
                    <p class="mm-sub-title">(၂) နှစ်ပတ်လည်ရသုံးငွေစာရင်းနှင့်လက်ကျန်စာရင်းကို အတည်ပြုခြင်း </p>
                    <p class="mm-sub-title">(၃) အလုပ်အမှုဆောင်အဖွဲ့ဝင်ဟောင်းများ တာဝန်မှနှုတ်ထွက်ခြင်း</p>
                    <p class="mm-sub-title">(၄) ရွေးချယ်တင်မြှောက်ပွဲ ကြီးကြပ်ရေးကော်မရှင်ဥက္ကဋ္ဌမှ ရွေးချယ်တင်မြှောက်ခြင်းဆိုင်ရာ နည်းစနစ်နှင့်စည်းကမ်းများကို ရှင်းလင်းပြောကြားခြင်း</p>
                    <p class="mm-sub-title">(၅) အလုပ်အမှုဆောင်အဖွဲ့ဝင်အသစ်များကိုရွေးချယ်တင်မြှောက်ခြင်း</p>
                    <p class="mm-sub-title">(၆) ရွေးချယ်ခံရသော အလုပ်အမှုဆောင်အဖွဲ့ဝင် အသစ်များကို ကြေညာခြင်းနှင့် အတည်ပြုခြင်း</p>
                    <p class="mm-sub-title">(၇) အလုပ်အမှုဆောင်ကော်မတီဝင်အသစ်များမှ ကတိသစ္စာပြုခြင်း </p>
                    <p class="mm-sub-title">(၈) အစည်းအဝေးတွင်အစီအစဉ်အလိုက် ဆောင်ရွက်ချက်တစ်ချက်ခြင်း၏ မှတ်တမ်း များကို ရုံးအဖွဲ့မှမှတ်တမ်းတင်ပြီး အထွေထေအွ တွင်းရေးမှူးအဖွဲ့ကစိစစ်၍ အလုပ်အမှုဆောင်အဖွဲ့သို့ တင်ပြရမည်။ </p>
                </p>
                <p>(ဂ) အလုပ်အမှုဆောင်အဖွဲ့ တာဝန်ပေးခြင်း
                    <br>
                    <p class="mm-sub-title">ရွေးချယ််ပြီသည့် အမှုဆောင်အဖွဲ့မှ ဥက္ကဋ္ဌ၊ ဒုတယိ ဥက္ကဋ္ဌများ၊ အထွေထွေအတွင်းရေးမှူး၊ တွဲဖက်အတွင်းရေးမှူးများ၊ ဘဏ္ဍာရေးမှူးများနှင့်စာရင်းစစ်များ၊ အလုပ်အမှုဆောင်များပါဝင်သည့် ဗဟိုလုပ်အမှုဆောင်အဖွဲ့ကို ဆက်လက်ရွေးချယ်ရမည်။ </p>
                </p>
                <p>(ဃ) နှစ်ပတ်လည် အစည်းအဝေးဖိတ်စာ
                    <br>
                    <p class="mm-sub-title">နှစ်ပတ်လည်သင်းလုံးကျွတ်အစည်းအဝေးဖိတ်စာကို အသင်းဝင်များထံသို့ အစည်းအဝေး ပြုလုပ်မည့်ရက်မတိုင်မီ(၇)ရက်အရောက် ကြိုတင်ပေးပို့ရမည့်အပြင်နေ့စဉ်ထု်သတင်းစာများ၊ လိုအပ်လျှင်ရုပ်မြင်သံကြားအစီအစဉ်များတွင်ထည့်သွင်းကြေညာပေးရမည်။</p>
                </p>
                <p>(င) အစည်းအဝေးဖြစ်မြောက်ရန်လူဦးရေ
                    <br>
                    <p class="mm-sub-title">နှစ်ပတ်လည်အထွေထွေအစည်းအဝေး (သို့မဟုတ်) အစည်းအဝေးအထမြောက်ရန် လိုအပ်သောအသင်းသားဦးရေမှာ အစည်းအဝေးတက်ရောက်ရန် စာရင်းပေးထားသူဦးရေ၏ထက်ဝက်ကျော်ရှိရမည်။</p>
                </p>
            </p>
            <br>
            <h3>လေးလပတ်အစည်းအဝေးကျင်းပခြင်း</h3>
            <p>၄၁။ ဘဏ္ဍာနှစ်၏ လေးလပတ်ကုန်ဆုံးပြီးတိုင်း နောက်တစ်လအတွင်း သက်ဆိုင်ရာဇုန်နယ်မြေ ဥက္ကဋ္ဌများပါဝင်သော အစည်းအဝေးကို ပြုလုပ်ရမည်။ အဆိုပါအစည်းအဝေးတွင်ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့နှင့် ဇုန်ဥက္ကဋ္ဌများသည်သက်ဆိုင်ရာဇုန်နယ်မြေအလိုက်အသင်း၏ရည်ရွယ်ချက်အပေါ်
                အကောင်အထည်ဖော်ဆောင်ရွက်နိုင်မှုများအား ဆွေးနွေးခြင်း၊ ဆက်လက်ဆောင်ရွက်မည့်လုပ်ငန်းစဉ်များ ချမှတ်ခြင်းများ ဆောင်ရွက်ရမည်။ </p>
            <br>
            <h3>ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ ပုံမှန်အစည်းအဝေးကျင်းပခြင်း</h3>
            <p>၄၂။ အသင်းချုပ် ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့၏ ပုံမှန်အစည်းအဝေးကိုအောက်ပါအတိုင်းကျင်းပရမည်-
                <br>
                <p class="mm-sub-title">(က) အနည်းဆုံး (၁)လလျှင် တစ်ကြိမ်ကျင်းပရမည်။ ပုံမှန်အစည်းအဝေး ကျင်းပမည့်ရက်ကို(၁)နှစ်စာ ကြိုတင်ရေးဆွဲ လျာထား၍ အဖွဲ့ဝင်များအား အသိပေးရမည်။ </p>
                <p class="mm-sub-title">(ခ) အစည်းအဝေးကျင်းပမည့်ရက်မတိုင်မီ(၅)ရက်ကြိုတင်၍ ဖိတ်စာကိုသင့်လျော်ရာနည်းဖြင့်ပေးပို့ အကြောင်းကြားရမည်။</p>
                <p class="mm-sub-title">(ဂ) မလွှဲမရှောင်သာသောအကြောင်းကြောင့် သတ်မှတ်ရက်တွင် မကျင်းပနိုင်လျှင် (၁၅)ရက် ထက်မကျော်စေဘဲ ရက်ရွှေ့ဆိုင်းနိုင်သည်။</p>
                <p class="mm-sub-title">(ဃ) ဗဟိုအလုပ်အမှုဆောင် အဖွဲ့ဝင်ဦးရေ၏ (၄၀%) တက်ရောက်ပါက အစည်းအဝေးအထ မြောက်သည်။ ပထမအကြိမ်တွင် အစည်းအဝေးအထမမြောက်ပါက (၁၀)ရကအတွင်းဒုတိယအကြိမ် ခေါ်ယူကျင်းပရမည်။ ဒုတိယအကြိမ်တွင် (၂၀%) တက်ရောက်ပါကအစည်းအဝေး အထမြောက်သည်။</p>
                <p class="mm-sub-title">(င) လုအိ ပ်သည့်အခါ ပုံမှန်အစည်းအဝေးအပြင် ပေါ်ပေါက်လာသည့်ကိစ္စရပ်အလိုက် အထူး အစည်းအဝေးအဖြစ် ဖိတ်ကြား၍ ကျင်းပနိုင်သည်။ </p>
            </p>
            <br>
            <h3>ဇုန်နယ်မြေများအလိုက် အလုပ်အမှုဆောင်အဖွဲ့ အစည်းအဝေးကျင်းပခြင်း</h3>
            <p>၄၃။ ဇုန်နယ်မြေအသီးသီးသည် မိမိတို့ဇုန်အတွင်းပါဝင်သော အသင်းဝင် အလုပ်အမှုဆောင်များဖြင့် အလုပ်အမှုဆောင်အဖွဲ၏ ပုံမှန်အစည်းအဝေးကို အောက်ပါအတိုင်းကျင်းပဆောင်ရွက်ရမည် -
                <br>
                <p class="mm-sub-title">(က) အနည်းဆုံး(၁)လလျှင်တစ်ကြိမ်ြိမ်မှန်ကျင်းပရမည်။ ပုံမှန်ကျင်းပရန်ရက်ကို (၁)နှစ်စာကြိုတင်ရေးဆွလျာထား၍ အဖွဲ့ဝင်များအား အသိပေးထားရမည်။ </p>
                <p class="mm-sub-title">(ခ) အစည်းအဝေးကျင်းပမည့်ရက်မတိုင်မီ (၇)ရက်ကြိုတင်၍ ဖိတ်စာကို သင့်လျော်ရာနည်းလမ်းဖြင့် ပေးပို့အကြောင်းကြားရမည်။ </p>
                <p class="mm-sub-title">(ဂ) အလုပ်အမှုဆောင်အဖွဲ့ဝင်ဦးရေ၏ (၂၅%)တက်ရောက်လျှင်အစည်းအဝေးအထမြောက်သည်။ ပထမအကြိမ်တွင် အစည်းအဝေးအထမမြောက်ပါက (၁၅)ရက်အ်အင်း ဒုတိယအကြိမ်ိမ်တ်ကြားခေါ်ယူူကျင်ပရမည်။ ဒုတိယအကြိမ် အစည်းအဝေးတွင် တက်ရောက်သမျှသော အလုပ်အမှုဆောင်ဦးရေဖြင့်အစည်းအဝေးအထမြောက်သည်။</p>
                <p class="mm-sub-title">(ဃ) အစည်းအဝေးတွင် မဲခွဲ၍ အဆုံးအဖြတ်ရ်ရရန် လိုအပ်လာပါက တက်ရောက်သူများ၏ မဲဆန္ဒပေးခြင်းဖြင့် ဆောင်ရွက်နိုင်သည်။ </p>
                <p class="mm-sub-title">(င) အစည်းအဝေးမှတ်တမ်းကို(၁၀)ရက်အတွင်း စနစ်တကျရေးသားပြုစု၍ သက်ဆိုင်သူများထံအမြန်ပေးပို့ရမည်။</p>
                <p class="mm-sub-title">(စ) လိုအပ်သည့်အခါ ပုံမှန်အစည်းအဝေးအပြင် ပေါ်ပေါက်လာသည့် ကိစ္စရပ်အလိုက်အထူးအစည်းအဝေးအဖြစ် ဖိတ်ကြား၍ကျင်းပနိုင်သည်။ </p>
            </p>
            <br>
            <h3>အထူးအစည်းအဝေးခေါ်ဆိုခြင်း </h3>
            <p>၄၄။ (က) အထူးအစည်းအဝေးခေါ်ယူရန်စည်းကမ်း
                <br>
                <p class="mm-sub-title">အသင်း၏ အထူးအစည်းအဝေးကို အလုပ်အမှုဆောင်အဖွဲ့က သင့်လျော်လိုလားသောအခါသော်လည်းကောင်း၊ စာရင်းစစ်က စာဖြင့်ရေး၍ အကြောင်းကြားလျှင်သော်လည်းကောင်း၊ အသင်းသားဦးရေ အနည်းဆုံး(၃၀%)ထံမှ ကျင်းပစေလိုကြောင်းရေးသားတောင်းဆိုသည့်တိကျပြတ်သားသော အစီအစဉ်များပါရှိသော
                    စာရရှိပြီးနောက် ရက်သတ္တပတ် (၂)ပတ်အတွင်း၌လည်းကောင်း ကျင်းပရမည်။ အထူးအစည်းအဝေး ဖိတ်ခေါ်ရသော အကြောင်းအရာနှင့်တကွ ဖိတ်စာကို အစည်းအဝေးကျင်းပမည့် ရက်မတိုင်မီ (၃)ရက်ကြိုတင်၍အသင်းသားများထံပေးပို့ရမည်။ ၎င်းအစည်းအဝေးတွင် အစည်းအဝေးဖိတ်စာ၌ ပါဝင်သောအကြောင်းအရာ
                    အစီအစဉ်ကိစ္စရပ်များကိုသာ ဆွေးနွေးခွင့်ရှိစေရမည်။</p>
            </p>
            <p>(ခ) အစည်းအဝေးရွှေ့ဆိုင်းခြင်း/ ရုတ်သိမ်းခြင်း
                <br>
                <p class="mm-sub-title">(၁) အစည်းအဝေးတက်ရောက်ရန်စာရင်းပေးထားသော လူဦးရေ၏ ထက်ဝက်ကျော်ကခိုင်လုံသော အကြောင်းပြချက်ဖြင့် ဖော်ပြလျက်အလုပ်အ်အဆောင်အဖွဲ့ ဥက္ကဋ္ဌထံအစည်းအဝေးမကျင်းပမီအနည်းဆုံး(၃)ရက်ကြိုတင်၍ အစည်းအဝေးရုတ်သိမ်းစေလိုကြောင်း အကြောင်းကြားစာပေးပို့/ရွှေ့ဆိုင်းရန်
                    တောင်းဆိုတင်ပြနိုင်သည်။ </p>
                <p class="mm-sub-title">(၂) မည်သည့်အစည်းအဝေးတွင်မဆို ချိန်းဆိုထားသည့်အချိန်မှ (၃၀)မိနစ်ထက်ကျော်လွန်ပြီးနောက် တက်ရောက်မည်ဟု စာရင်းပေးထားသော အစည်းအဝေး တက်ရောက်မည့် လူဦးရေထက်ဝက်မပြည့်ပါက အသင်းသားများက တောင်းဆို ထားသော အစည်းအဝေးဖြစ်လျှင် တစ်ခါတည်းအစည်းအဝေးကို အပြီးတိုင်ရုတ်သိမ်းနိုင်သည်။
                    အခြားအကြောင်းကြောင့်ကျင်းပသော အစည်းအဝေးဖြစ်ပါက အစည်းအဝေးကို ပထမအကြိမ်အဖြစ် ရွှေ့ဆိုင်းနိုင်သည်။ ထိုသို့ရွှေ့ဆိုင်းရာတွင် ဥက္ကဋ္ဌ၏ ဆုံးဖြတ်ထားသော အချိန်၊ နေရာ၊ နေ့ရက်တို့ကိုရွှေ့ဆိုင်းကျင်းပရမည်။ရွှေ့ဆိုင်းကျင်းပသော အစည်းအဝေးတွင်မူလဆုံးဖြတ်ရမည့်
                    ကိစ္စရပ်များကိုသာဆွေးနွေးလျက် တက်ရောက်သမျှသော အသင်းသားတို့၏ ဆုံးဖြတ်ချက်အရသာအတည်ဖြစ်စေရမည်။ </p>
                <p class="mm-sub-title">(၃) နိုင်ငံတော်အစိုးရ၏ လမ်းညွှန်ချက်တစ်စုံတစ်ရာကြောင့် အစည်းအဝေးကျင်းပရန် အခက်အခဲများရှိပါက အစည်းအဝေးကို ရုတ်သိမ်းခြင်း/ရွှေ့ဆိုင်းခြင်း ပြုလုပ်နိုင်သည်။ </p>
                <p class="mm-sub-title">(၄) အစည်အဝေးရွှေ့ဆိုင်းဖြစ်ပါက အစည်းအဝေး ထပ်မံကျင်းပမည့်ရက်နှင့်အချိန်ကို သက်ဆိုင်ရာ အစည်းအဝေးတက်ရောက်မည့်သူများထံ အီးမေးလ် (သို့မဟုတ်) စာတိုက်မှတဆင့်အရောက်ပေးပို့ကာ အကြောင်းကြားရမည်ဖြစ်သည်။ </p>
            </p>
            <br>
            <h3>အစည်းအဝေးဖိတ်စာစည်းကမ်း </h3>
            <p class="mm-sub-title">၄၅။ *(က) အစည်းအဝေးတွင် တင်ပြဆွေးနွေးမည့်ကိစ္စများကို အလုပ်အမှုဆောင်အဖွဲ့ဝင်များထံ (၃)ရက်အနည်းဆုံး ကြိုတင်ရောက်ရှိအောင်အကြောင်းကြား၍ ဖိတ်ကြားရမည်။ သို့သော် အရေးတကြီးကိစ္စရှိလျှင် ဥက္ကဋ္ဌ (သို့မဟုတ်) ဒုတယိ ဥက္ကဋ္ဌသည် အစည်းအဝေးကို လတ်တလောဖိတ်ခေါ်နိုင်သည်။
                မည်သည့်အစည်းအဝေးတွင်မဆို အစည်းအဝေးဖိတ်စာကိုအသင်းသားများက နောက်ဆုံးပေးထားသော လိပ်စာအတိုင်း ဆက်သွယ်ပေးပို့ရမည်။ ၎င်းအစည်းအဝေးဖိတ်စာကို အသင်းသားတစ်ဦးဦးက မရရှိစေကာမူ ထိုအစည်းအဝေး တွင်ဆုံးဖြတ်ထားသည့်ကိစ္စများသည်ပျက်ပြယ်ခြင်းမရှိစေရ။</p>
            <p class="mm-sub-title">**(ခ) အစည်းအဝေးတက်ရောက်ရန်ပျက်ကွက်မှုအတွက် ပြစ်ဒဏ် ဥက္ကဋ္ဌ၊ ဒုတိယဥက္ကဋ္ဌတစ်ဦးဦး (သို့မဟုတ်) အလုပ်အမှုဆောင်အဖွဲ့ဝင်တစ်ဦးဦးသည် ခွင့် မတိုင်ကြားဘဲ အမှုဆောင်အစည်းအဝေးတက်ရောက်ရန်ဆက်တိုက်(၅)ကြိမ်ပျက်ကွက်ခဲ့လျှင်အလုပ်အမှုဆောင်အဖြစ်မှ ရပ်စဲပြီးဟု
                သတ်မှတ်ယူရမည်။ ၎င်းအပြင်ထိုသို့ရပ်စဲပြီး သည့်နေ့မှ လက်ရှိသက်တမ်းတစ်ကြိမ်အတွင်း အလုပ်အမှုဆောင်ရွေးကောက်ပွဲ့သို့ဝင်ရောက်ယှဉ်ပြိုင်ခွင့်မရှိစေရ။ အလုပ်အမှုဆောင်အဖွဲ့၌ အလုပ်အမှုဆောင်အဖွဲ့ဝင်တစ်ဦးအား (၅)လထက်မများသောခွင့်ခံစားခြင်းကို ပေးနိုင်ခွင့်နှင့်
                ၎င်းခွင့်ခံစားနေခိုက် တွင်လူစားထိုးတာဝန်ပေးနိုင်ခွင့်ရှိရမည်။</p>
            <br>
            <h3>အသင်းရန်ပုံငွေ</h3>
            <p class="mm-sub-title">၄၆။ (က) အသင်းလုပ်ငန်းများ မြှင့်တင်ဆောင်ရွက်နိုင်ရန်အတွက် အသင်းရန်ပုံငွေနှင့် အလှူငွေများ ကိုအလုပ်အမှုဆောင်အဖွဲ့က သင့်လျော်သော နှုန်းထားများဆုံးဖြတ်၍ သတ်မှတ်ကောက်ခံရန်ဖြစ်ပါသည်။ </p>
            <p class="mm-sub-title">(ခ) အသင်းဝင်နှင့် လုပ်ငန်းရှင်များအနေဖြင့် အသင်း၏အကျိုးငှာ ပါဝင်ထည့်ဝင်ကြရန် ဖြစ်ပါ သည်။ အလုပ်အမှုဆောင်အဖွဲ့အနေဖြင့် ရန်ပုံငွေရှာဖွေရေးနည်းလမ်းများကို တည်ဆဲဥပဒေဘောင်အတွင်းမှ စီစဉ်ဆောင်ရွက်ခွင့်ရှိပါသည်။ </p>
            <br>
            <h3>အသင်းဝင်ငွေ</h3>
            <p class="mm-sub-title">၄၇။ (က) အသင်းဝင်အဆင့်အလိုက၊် အသင်းဝင်ကြေးနှင့်နှစ်စဉ်ကြေးကို အလုပ်အမှုဆောင်အဖွဲ့ကသတ်မှတ်ကြေညာ၍ကောက်ခံရမည်။ </p>
            <p class="mm-sub-title">(ခ) အသင်းသားတိုင်းသည် အသင်းဝင်ကြေးနှင့် နှစ်စဉ်ကြေးကို ကျေလည်အောင် ပေးသွင်း ရန်တာဝန်ရှိသည်။ </p>
            <p class="mm-sub-title">(ဂ) အလှူငွေများ၊ တည်ဆဲဥပဒေများနှင့် ငြိစွန်းမှုမရှိစေဘဲ အခြားသောနည်းလမ်းများမှ ရှာဖွေ ရရှိသော ဝင်ငွေအသီးသီးတို့လည်း ပါဝင်သည်။ </p>
            <br>
            <h3>ဘဏ္ဍာငွေ ထိန်းသိမ်းခြင်း</h3>
            <p class="mm-sub-title">(က) အမှုဆောင်သက်တမ်းပြည့်၍ အသစ်ပြန်လည်ဖွဲ့စည်းထားသော အလုပ်အမှုဆောင်အဖွဲ့သို့အသင်း၏ ပုံသေပိုင်ပစ္စည်းများ၊ ပြုစုထားသော စာရင်းဇယားများ၊ ဘဏ်ရှိငွေစာရင်းနှင့်ငွေစုစာအုပ်များကို စနစ်တကျ လွှဲပြောင်းပေးအပ်ရမည်။ လွှဲပြောင်းပေးအပ်သည့် အဆိုပါပုံသေပိုင်ပစ္စည်းများ၊
                စာရင်းဇယားများ၊ ဘဏ်၌အပ်နှံထားသော ငွေကြေးများနှင့်ပတ်သက်၍ ဥပဒေနှင့်ဆန့်ကျင်သော ကိစ္စရပ်များအတွက် ယခင်တာဝန်ယူထမ်းဆောင်ခဲ့သည့် အလုပ်အမှုဆောင်အဖွဲ့မှ တာဝန်ယူရမည်။</p>
            <p class="mm-sub-title">(ခ) ဘဏ္ဍာရေးအဖွဲ့မှလက်ခံရရှိသောရန်ပုံငွေနှင့်အခြားဝင်ငွေအားလုံးကိုအလုပ်အမှုဆောင်အဖွဲ့က သတ်မှတ်သည့်ဘဏ်တွင် အသင်းအမည်ဖြင့် ငွေစာရင်းဖွင့်၍အပ်နှံရမည်။ </p>
            <p class="mm-sub-title">(ဂ) ဘဏ္ဍာရေးမှူး (သို့မဟုတ်) အသင်း၏ငွေကြေးသုံးစွဲခွင့်ရှိသူ (သို့မဟုုတ် သုံးစွဲရန်လက်ဝယ်ငွေထားရှိခွင့်ရှိသူသည် သုံးစွဲပြီးလျှင်ပြီးချင်း လက်ဝယ်ရှိပိုငွေများကို ဘဏ်ပိတ်ရက်မှ အပ (၄၈)နာရီထက်ကျော်လွန် ကိုင်ဆောင်ထားခြင်းမပြုဘဲ သက်ဆိုင်ရာသို့ လွှဲပြောင်းပေးခြင်း
                (သို့မဟုတ်) အသင်းကဖွင့်လှစ်ထားသည့်ဘဏ်ရှိငွေစာရင်းသို့ ပေးသွင်းခြင်းများ ဆောင်ရွက်ရမည်။</p>
            <p class="mm-sub-title">(ဃ) ပေးချေရမည့်ငွေများကို ကျပ်ငါးသိန်း (သို့မဟုတ်) ဒေါ်လာငါးရာနှင့်အထက်အား အတတ် နိုင်ဆုံး အသင်း၏အမည်ခံ ချက်လ်လမှတ်ဖြင့်သာ ပေးချေရမည်၊ ချက်လ်လမှတ််ကိုအနည်းဆုံး တာဝန်ရှိသူ(၃)ဦးက လက်မှတ်ရေးထိုးရမည်။ ယင်း(၃)ဦးသည် ဥက္ကဋ္ဌအဖွဲ့၊ အထွေထေအွ တွင်းရေးမှူးအဖွဲ့နှင့်
                ဘဏ္ဍရေးမှူးအဖွဲ့တု့ြိဖစ်သည်။ ဆိုလိုသည်မှာ ဥက္ကဋ္ဌအဖွဲ့မှ (၁)ဦး၊ အထွေထွေအတွင်းရေးမှူးအဖွဲ့မှ (၁)ဦးနှင့် ဘဏ္ဍာရေးမှူးအဖွဲ့မှ (၁)ဦးတို့ဖြစ်သည်။</p>
            <br>
            <h3>ဘဏ္ဍာငွေ သုံးစွဲခြင်း</h3>
            <p>၄၉။ အသင်း၏ ဘဏ္ဍာငွေသုံးစွဲရန်လိုအပ်ပါက အောက်ပါအတိုင်း ကျင့်သုံးလိုက်နာရမည် -
                <br>
                <p class="mm-sub-title">(က) အသင်းချုပ်နှင့် သက်ဆိုင်ရာဇုန်အသီးသီးတို့၌ အသင်းပိုင်ငွေကြေးမှ ဘာသာရေးအလိုက်လှူဒါန်းမှုများ၊ ကယ်ဆယ်ရေးလုပ်ငန်းများ၊ ဌာနဆိုင်ရာအသီးသီး၏ အလှူငွေသတ်မှတ်ကောက်ခံမှုများကို သက်ဆိုင်ရာအလုပ်အမှုဆောင်များ၏ ထက်ဝက်ကျော် မဲဆန္ဒနှင့်သာ ပြုလုပ်စေရမည်။
                    တစ်ဦးတစ်ယောက် သဘောဆန္ဒနှင့်ပြုလုပ်ခဲ့ပါက ထိုသူ၌သာ တာဝန်ရှိစေရမည်။ အသင်းပိုင်ငွေကြေးနှင့် သက်ဆိုင်မှုမရှိစေရ။ </p>
                <p class="mm-sub-title">(ခ) (၁၀၀၀၀၀)ကျပ် (ကျပ်တစ်သိန်းတိတိ) အောက်အသုံးစရိတ်များကိုဘဏ္ဍာရေးစည်းမျဉ်းနှင့်အညီ ရုံးအဖွဲ့မှူးသည် တာဝန်ယူသုံးစွဲပေးချေရမည်။</p>
                <p class="mm-sub-title">(ဂ) (၃၀၀၀၀၀)ကျပ်(ကျပ်သုံးသိန်းတိတိ)အထိကိုိုဏ္ဍာရေးစည်းမျဉ်းနှင့်အညီ ဘဏ္ဍာရေးမှူး သည်တာဝန်ယူသုံးစွဲပေးချေရမည်။</p>
                <p class="mm-sub-title">(ဃ) (၅၀၀၀၀၀)ကျပ် (ကျပ်ငါးသိန်းတိတိ)အထိကို အတွင်းရေးမှူးမှ ဘဏ္ဍာရေးစည်းမျဉ်းနှင့်အညီ တာဝန်ယူသုံးစွဲ ပေးချေရမည်။ </p>
                <p class="mm-sub-title">(င) (၁၀၀၀၀၀၀)ကျပ် (ကျပ်တစ်ဆယ်သိန်းတိတိ)အထိကို ဘဏ္ဍာရေးစည်းမျဉ်းနှင့်အညီဥက္ကဋ္ဌက တာဝန်ယူသုံးစွဲပေးချေရမည်။</p>
                <p class="mm-sub-title">(စ) (၁၀၀၀၀၀၀)ကျပ် (ကျပ်တစ်ဆယ်သိန်းတိတိ)အထက် ငွေပမာဏဖြစ်ပါက ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့၏ ခွင့်ပြုချက်ရယူ၍ ဘဏ္ဍာရေးစည်းမျဉ်းနှင့်အညီ ဘဏ္ဍာရေးမှူးအဖွဲ့က တာဝန်ယူသုံးစွဲပေးချေရမည်။ </p>
                <p class="mm-sub-title">(ဆ) ယင်းသို့ခွင့်ပြုချက်ဖြင့် တာဝန်ယူသုံးစွဲပေးချေခဲ့သည့် ထုတ်ယူသုံးစွဲငွေများအား အနီးကပ်ဆုံး အမှုဆောင်အဖွဲ့အစည်းအဝေးတွင် တင်ပြရမည်။ </p>
                <p class="mm-sub-title">(ဇ) ချက်လက်မှတ်ဖြင့် ငွေပေးချေခြင်းမျိုးဖြစ်ပါက ချက်လက်မှတ် မှတ်ပုံတင်စာအုပ်တွင် ပြည့်စုံစွာရေးသွင်းပြီးလျှင်ဘဏ္ဍာရေးမှူးထံအသိပေးပြီးမှသာ ပေးချေရမည်။</p>
            </p>
            <br>
            <h3>လစဉ်ဘဏ္ဍာရေးရှင်းတမ်းတင်ပြခြင်း</h3>
            <p class="mm-sub-title">၅၀။ (က) ဘဏ္ဍာရေးမှူးနှင့်တွဲဖက်ဘဏ္ဍာရေးမှူးတို့သည် အသင်း၏ငွေကြေးများကို တတ်နိုင်သမျှအလေအလွင့်ဆုံးရှုံးမှုမဖြစ်စေဘဲ စီစဉ်ဆောင်ရွက်ရမည့်အပြင် ပုဂ္ဂိုလ်ရေးသုံးစွဲမှုများ မဖြစ်ပေါ်စေရန် စနစ်တကျ စိစစ်ရမည်။</p>
            <p class="mm-sub-title">(ခ) ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်းနှင့်အညီဘဏ္ဍာရေးမှူးသည်ဝင်ငွေများကိုကြီးကြပ်စစ်ဆေး၍လစဉ်ဘဏ္ဍာရေးရှင်းတမ်းအဖြစ်အလုပ်အမှုဆောင်အဖွဲ့သို့ တင်ပြနိုင်ရန် ပြင်ဆင်ရမည်။</p>
            <p class="mm-sub-title">(ဂ) ဘဏ္ဍာရေးမှူးနှင့် တွဲဖက်ဘဏ္ဍာရေးမှူးတို့သည် လစဉ်အစည်းအဝေးများတွင် ဘဏ္ဍာရေး ရှင်းတမ်းများကိုတိကျခိုင်လုံသော အထောက်အထားများဖြင့်ရှင်းလင်းတင်ပြရမည်။</p>
            <p class="mm-sub-title">(ဃ) ဘဏ္ဍာရေးရှင်းတမ်း အစီအရင်ခံစာအား ရှင်းလင်းတင်ပြသည့်အပြင် စာရွက်ဖြင့်အသင်းသားများထံပေးဝေခြင်းအားဖြင့် ပွင့်လင်းမြင်သာမှု တည်ဆောက်ရမည်။ </p>
            <br>
            <h3>အခန်း(၈)</h3>
            <p>စာရင်းစစ်ဆေးခြင်း</p>
            <br>
            <h3>ဇုန်နယ်မြေအလိုက် ငွေစာရင်းကိစ္စရပ်များအား စစ်ဆေးခြင်း</h3>
            <p class="mm-sub-title">၅၁။ (က) ဇုန်နယ်မြေအသီးသီး၏ ဘဏ္ဍာရေးမှူးများသည်လစဉ်အလိုက်အသင်း၏ အသုံးစရိတ်များကုန်စရိတ်များ ဝင်ငွေ/ထွက်ငွေများကုစိ နစ်တကျ စာရင်းပြုစုထားခြင်းရှိရမည်။ အသင်းအပေါ် အသင်းဝင်များ၏ ယုံကြည်မှုပိုမိုရရှိနိုင်ရန် အလုပ်အမှုဆောင်အဖွဲ့က တာဝန်ပေး အပ်ခြင်းခံရသော
                စာရင်းစစ်မှူးနှင့် စာရင်းစစ်များမှ အခါအားလျော်စွာ ဝင်ရောက်စစ်ဆေး သွားရမည်ဖြစ်သည်။</p>
            <p class="mm-sub-title">(ခ) စစ်ဆေးတွေ့ရှိချက်များကို လစဉ်ပုံမှန်အစည်းအဝေးများတွင်ထုတ်ပြန်ကြေညာပေးရမည်။</p>
            <br>
            <h3>ဗဟိုအသင်းချုပ်၏ စာရင်းများစစ်ဆေးခြင်း</h3>
            <p class="mm-sub-title">၅၂။ (က) ဗဟိုအသင်းချုပ်၏ စာရင်းများကို (၁)နှစ်လျှင်အနည်းဆုံးနှစ်ကြိမ်စာရင်းစစ်ခံကာ ရရှိလာ သော စာရင်းစစ်အစီရင်ခံစာကို အသင်းချုပ် ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ဥက္ကဋ္ဌထံ လိပ်မူတင်ပြပြီး မှတ်တမ်းအဖြစ်ထိန်းသိမ်းထားရမည်ဖြစ်သည်။</p>
            <p class="mm-sub-title">(ခ) စာရင်းစစ်အဖွဲ့၏ စာရင်းစစ်ရလဒ်များကိုလိုအပ်ချက်အပေါ်မူတည်၍ အသင်းသားများနှင့်အများပြည်သူများ၏ ယုံကြည်မှုကိုရရှိစေရန်အလို့ငှာ ထုတ်ပြန်ကြေညာနိုင်သည်။</p>
            <p class="mm-sub-title">(ဂ) ပြင်ပစာရင်းစစ်အဖွဲ့ထံအပ်နှံ၍ နှစ်ချုပ်စာရင်းများကို စစ်ဆေးခံရမည်။ </p>
            <br>
            <h3>ကိစ္စတစ်ရပ်အနေဖြင့် စစ်ဆေးခြင်း </h3>
            <p>၅၃။ အသင်း၏ ငွေစာရင်းကို ပုံမှန်သတ်မှတ်ကာလများအတိုင်း စာရင်းစစ်ဆေးမှုခံရမည့်အပြင်၊အကြောင်းတစ်စုံတစ်ရာအရ အလုပ်အမှုဆောင်အဖွဲ့က ဆွေးနွေးဆုံးဖြတ်ပြီး ကိစ္စတစ်ရပ်အနေဖြင့် အချိန်ကာလမရွေး စစ်ဆေးခြင်းပြုနိုင်သည်။ စာရင်းစစ်အဖွဲ့၏ စစ်ဆေးချက်များအရ ဖော်ထုတ်အရေးယူရန်
                ကိစ္စရပ်များ၊ စုံစမ်းစစ်ဆေးရန်ကိစ္စရပ်များ ပေါ်ပေါက်လာပါက လူပုဂ္ဂိုလ်/အသင်းသား၏ ဂုဏ်သိက္ခာပိုင်းအရ လျှို့ဝှက်အဖြစ်စစ်ဆေးဖော်ထုတ်ရမည်ဖြစ်သော်လည်း၊ ရလဒ်အဖြေအား အသင်းသားများ၏ယုံကြည်မှုတည်ဆောက်သောအားဖြင့်အဖြူအမည်းသဲကွဲစွာ ထုတ်ပြန်ကြေညာသွားရမည်ဖြစ်သည်</p>
            <br>
            <h3>အခန်း (၉)</h3>
            <p>အထွေထွေပြဌာန်းချက်များ</p>
            <br>
            <h3>ဂုဏ်ထူးဆောင် နာယကများ</h3>
            <p class="mm-sub-title"> ၅၄။ (က) ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့သည် အသင်း၏အကျိုးအတွက် အထူးဆောင်ရွက်နိုင်သည့်ပုဂ္ဂိုလ်များအား ဂုဏ်ထူးဆောင် နာယကများအဖြစ် ရွေးချယ်တင်မြှောက်နိုင်ပါသည်။ဂုဏ်ထူးဆောင်နာယကများသည်အသင်း၏ နှစ်ပတ်လည်အစည်းအဝေး၊ ဗဟိုအလုပ်အမှုဆောင် အစည်းအဝေးများသို့ လိုအပ်၍ဖိတ်ကြားလျှင်
                တက်ရောက်ဆွေးနွေး အကြံပေးခွင့် ရှိပါသည်။ သို့ရာတွင် ရွေးချယ်မှု၊ သဘောထားခံယူမှုနှင့် ဆုံးဖြတ်မှုများတွင် ပါဝင်ဆန္ဒမဲပေးခွင့်မရှိစေရ။</p>
            <p class="mm-sub-title">(ခ) အသင်း၏နှစ်ပတ်လည် သင်းလုံးကျွတ်စည်းဝေးပွဲတွင် ဂုဏ်ထူးဆောင် နာယကများကိုရွေးချယ်တင်မြှောက်ခြင်း၊ ဖိတ်ကြား၍ ဂါရဝပြု သြဝါဒခံယူခြင်းများ ဆောင်ရွက်နိုင်သည်။</p>
            <p class="mm-sub-title">(ဂ) မည်သည့်အလုပ်အမှုဆောင်အဖွဲ့ ဥက္ကဋ္ဌမျှ တာဝန်ထမ်းဆောင်မှုသက်တမ်း ကုန်ဆုံးချိန် တွင် အလိုအလျောက် ဂုဏ်ထူးဆောင်နာယက မဖြစ်စေရ။</p>
            <br>
            <h3>အကြံပေးအဖွဲ့၊ အကြံပေးပုဂ္ဂိုလ်များခန့်ထားခြင်း</h3>
            <p class="mm-sub-title">၅၅။ (က) အသင်းကြီး၏ ဥပဒေရေးရာကိစ္စအ၀၀ အဆင်ပြေစွာ ဆောင်ရွက်နိုင်စေရန် ဥပဒေကျွမ်းကျင်သူတစ်ဦးကို အသင်း၏ဥပဒေရေးရာအကြံပေးအဖြစ် အလုပ်အမှုဆောင်အဖွဲ့က ရွေးချယ်ခန့်ထားနိုင်ခွင့်ရှိသည်။ </p>
            <p class="mm-sub-title">(ခ) အလားတူပင် ဟိုတယ်လုပ်ငန်းကိစ္စရပ်များအတွက် အသင်းဝင်များအကျိုးငှာ လုပ်ငန်းကျွမ်းကျင်သူ အကြံပေးပုဂ္ဂိုလ် (သို့မဟုတ်) အကြံပေးအဖွဲ့ကိုလည်းကောင်း၊ ဟိုတယ်ဆက်နွယ်လုပ်ငန်းရပ်များအတွက် ကျွမ်းကျင်သူအကြံပေးပုဂ္ဂိုလ် (သို့မဟုတ်) အကြံပေး အဖွဲ့များကိုလည်းကောင်း၊
                အလုပ်အမှုဆောင်အဖွဲ့ကစီစစ်ရွေးချယ်၍ ခန့်ထားပိုင်ခွင့်၊ ငှားရမ်းပိုင်ခွင့်ရှိသည်။</p>
            <br>
            <h3>အစည်းအဝေးတက်ရောက်ရန် ကိုယ်စားလှယ်စေလွှတ်ခြင်း</h3>
            <p>၅၆။ နိုင်ငံတော်အဆင့်မှဖြစ်စေ၊ ဟိုတယ်နှင့်ခရီးသွားလာရေးဝန်ကြီးဌာနမှဖြစ်စေ၊ တိုင်းဒေသကြီး၊ ပြည်နယ်အစိုးရများမှဖြစ်စေ၊ အခြားအသင်းအဖွဲ့များမှဖြစ်စေ အစည်းအဝေးတက်ရောက်ရန် ဖိတ်ကြားခံရလျှင် အလုပ်အမှုဆောင်အဖွဲ့မှကိုယ်စားလှယ်များကိုရွေးချယ်၍ တက်ရောက်ရန်
                အစီအစဉ်များ၊ အသင်းမှဆောင်ရွက်ပေးရမည်။ </p>
            <br>
            <h3>ဆောင်ရွက်ချက်များ ပြန်လည်တင်ပြခြင်း </h3>
            <p>၅၇။ ဥက္ကဋ္ဌဖြစ်စေ၊ အလုပ်အမှုဆောင်တစ်ဦးဦးဖြစ်စေ၊ အသင်းမှတာဝန်ဖြင့် စေလွှတ်ခဲ့လျှင်လည်းကောင်း၊ နိုင်ငံတော်အစိုးရအဖွဲ့ (သို့မဟုတ်) ဌာနဆိုင်ရာအဖွဲ့အစည်းများ (သို့မဟုတ်) နိုင်ငံခြားသံရုံးများ(သို့မဟုတ်) ပြည်တွင်း/ပြည်ပ စီးပွားရေးအဖွဲ့အစည်းများ
                (သို့မဟုတ်) ပြည်တွင်း/ပြည်ပ ပုဂ္ဂလိက/ကုမ္ပဏီ/ အဖွဲ့အစည်းများ (သို့မဟုတ်) ယင်းပုဂ္ဂိုလ်အဖွဲ့အစည်းတို့၏ တရားဝင်ကိုယ်စားလှယ်များထံသို့သွားရောက်၍ တာဝန်ရှိသူများနှင့် တွေ့ဆုံဆွေးနွေးခဲ့လျှင်လည်းကောင်း ဆွေးနွေးခဲ့သောကိစ္စ၊ မိမိကိုယ်တိုင်ဆောင်ရွက်ခဲ့သောကိစ္စ၊
                သဘောတူညီမှုများကို ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့သို့ အထောက်အထားများနှင့်တကွ အစည်း အဝေးမှ ပြန်လည်ရောက်ရှိပြီးနောက် (၁၄)ရက်အတွင်း မပျက်မကွက်တင်ပြ မှတ်တမ်းတင်ထားပြီး ဇုန်နယ်မြေများသို့ ပြန်လည်ဖြန့်ဝေရမည်။ </p>
            <br>
            <h3>ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်း ပြင်ဆင်ခြင်း </h3>
            <p>၅၈။ နိုင်ငံတော်အခြေအနေအရ သော်လည်းကောင်း၊ အသင်း၏အခြေအနေအရ သော်လည်းကောင်း၊ အသင်း၏ ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်းနှင့်ပတ်သက်၍ တစ်ပိုဒ်ချင်းသော်လည်းကောင်း၊ အားလုံးကိုသော်လည်းကောင်း၊ ပြင်ဆင်ရေးဆွဲရန်လိုအပ်လာပါက ဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ဝင်များ အားလုံးပါဝင်သော
                အထူးအစည်းအဝေးကိုခေါ်ယူ၍ ဖြစ်ပေါ်လျက်ရှိသောအခြေအနေနှင့် လိုက်လျောညီထွေသည့် ပြင်ဆင်မှုများကို ယာယီရေးဆွဲဆောင်ရွက်နိုင်သည်။ ယင်းပြင်ဆင်ချက်များကိုအနီးဆုံး နှစ်ပတ်လည်သင်းလုံးကျွတ်အထွေထွေအစည်းအဝေးကြီးတွင် တင်ပြပြီး အသင်းဝင်များ၏ အများစုဆုံးဖြတ်ချက်ဖြင့်
                အတည်ပြုချက်ရယူရမည်။ အသင်းဝင်အများစု၏ အတည်ပြုချက်ရရှိပါက ယာယီပြင်ဆင်ချက်များ အတည်ဖြစ်စေရမည်။အသင်းဝင်များ၏ အတည်ပြုမှုမရရှိပါက လိုအပ်သလို ပြန်လည်ပြင်ဆင်ရေးဆွဲရမည်။ သို့ရာတွင် ကြားကာလအတွင်း ထိုသို့အတည်ပြုချက်မရရှိသော ယာယီပြင်ဆင်မှုများအားဖြင့်
                ဆောင်ရွက်ခဲ့သော ကိစ္စရပ်များပျက်ပြယ်သွားခြင်း မရှိစေရ။ </p>
            <br>
            <h3>ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်း အသက်ဝင်အတည်ဖြစ်ခြင်း</h3>
            <p>၅၉။ အသင်း၏ အသစ်ပြင်ဆင်ရေးဆွဲထားသော ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်းအား အသင်းဝင်များ၏ အတည်ပြုချက်ရရှိပြီးပါက ၎င်းနေ့မှအစောဆုံး ရက်သတ္တပါတ်အတွင်းနှင့် နောက်အကျဆုံး (၁)လအတွင်းဗဟိုအလုပ်အမှုဆောင်အဖွဲ့ဥက္ကဋ္ဌကိုယ်တိုင် ရုံးအမိန့်လက်မှတ်ရေးထိုး၍ အသက်ဝင်မည့်
                ရက်စွဲအတိအကျ ဖြင့် ပြဌာန်းအတည်ဖြစ်စေရမည်။ ထိုသို့ ပြဌာန်းအသက်ဝင်သည့်နေ့မှစ၍ လက်ရှိလိုက်နာကျင့်သုံး ဆောင်ရွက်လျက်ရှိသော ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်း (၂၀၀၂ ခုနှစ်)သည်အလိုလျောက်ရုတ်သိမ်းပြီး ဖြစ်စေရမည်။ </p>
            <br>
            <h3>ပဋိဉာဉ်များနှင့်စာချုပ်စာတမ်းများ</h3>
            <p class="mm-sub-title">၆၀။ (က) အသင်း၏ လိုအပ်သော ပဋိဥာဉ်များနှင့် စာချုပ်စာတမ်းများအား အသင်း၏ဗဟိုအလုပ်ဥက္ကဋ္ဌသည် အသင်းကိုကိုယ်စားပြု၍ တရားဝင်အသိအမှတ်ပြု လက်မှတ်ရေးထိုးပိုင်ခွင့်ရှိအမှုဆောင်အဖွဲ့ဥက္ကဋ္ဌနှင့် အလုပ်အမှုဆောင်အဖွဲ့ဝင်များ တိုင်ပင်ဆွေးနွေးအတည်ပြုပြီးသည်။
                လိုင်စင်ရဥပဒေအကျိုးဆောင်များ၏ ရှေ့မှောက်တွင် ချုပ်ဆိုခြင်းများ ပြုလုပ်နိုင်သည်။</p>
            <p class="mm-sub-title">(ခ) ယင်းကဲ့သို့ပြုလုပ်ထားသော ပဋိဉာဉ်များနှင့် စာချုပ်စာတမ်းများအား အသင်း၏ လျှို့ဝှက်၊ ကန့်သတ်စသဖြင့်လုံခြုံမှုအဆင့်အမျိုးအစားခွဲခြား၍ သိမ်းဆည်းထားရမည် ဖြစ်ပါသည်။</p>
            <p class="mm-sub-title">(ဂ) ယင်းပဋိဉာဉ်များနှင့်စာချုပ်စာတမ်းများတွင် ကာလကန့်သတ်ချက်များပါရှိပါက သက်တမ်းပြည့်မည့်ကာလအား အထွေထွေအတွင်းရေးမှူးနှင့် တွဲဖက်အထွေထွေအတွင်းရေးမှူးတို့မှအနည်းဆုံး(၁)လကြိုတင်၍ ဥက္ကဋ္ဌထံအကြောင်းကြားသတင်း ပေးပို့ရမည်ဖြစ်သည်။ </p>
            <br>
            <h3>စာရင်းရှင်းလင်းဖျက်သိမ်းခြင်း</h3>
            <p>၆၁။ အသင်းချုပ်၏လုပ်ကိုင်လျက်ရှိသော ကိစ္စအ၀၀နှင့်ပတ်သက်၍ သော်လည်းကောင်း၊ ပဋိဉာဉ်များနှင့် စာချုပ်စာတမ်းများဆိုင်ရာပါ အကြောင်းအရာများနှင့် ပတ်သက်စပ်လျဉ်း၍သော်လည်းကောင်း၊ စာရင်းရှင်း လင်းဖျက်သိမ်းခြင်းများလုပ်ဆောင်ရပါက သက်ဆိုင်ရာလိုင်စင်ရ ဥပဒေအကျိုးဆောင်များ၊
                စာရင်းစစ်များ၊ဘဏ္ဍာရေးမှူးများတို့၏ စိစစ်ချက်များဖြင့် စာရင်းရှင်းလင်းဖျက်သိမ်းခြင်းကိုဥက္ကဋ္ဌ(သို့မဟုတ်)ဒုတိယဥက္ကဋ္ဌ တို့၏ အတည်ပြုချက်ဖြင့်ပြုလုပ်နိုင်သည်။</p>
            <br>
            <h3>တရားစွဲဆိုခြင်း</h3>
            <p class="mm-sub-title">၆၂။ (က) အသင်းချုပ်၏ အသင်းဝင်များသည် တရားစွဲဆိုခံပိုင်ခွင့်နှင့်တရားစွဲဆိုနိုင်ခွင့်ရှိစေရမည်။</p>
            <p class="mm-sub-title">(ခ) အသင်းချုပ်သည်လည်း တည်ဆဲဥပဒေများနှင့်အညီ တရားစွဲဆိုခံပိုင်ခွင့်နှင့် တရားစွဲဆိုနိုင်ခွင့်ရှိရမည်။ </p>
            <p class="mm-sub-title">(ဂ) တရားရေးရင်ဆိုင်မှုအကြောင်းအရာများနှင့် ပတ်သက်စပ်လျဉ်း၍ အရေးပေါ်အထူးအစည်းအဝေးကို ဥက္ကဋ္ဌပါဝင်တက်ရောက်ပြီး အမှုဆောင်အသင်းဝင်များဖြင့် ကျင်းပနိုင်သည်။သက်ဆိုင်ရာလိုင်စင်ရ ဥပဒေအကျိုးဆောင်ကိုပါ တက်ရောက်ရန်ဖိတ်ကြားခွင့်ရှိသည်</p>


            <a href="#" class="about-btn about-page-btn">Join Member</a>
        </div>
    </section>
</template>

<script>
    export default {
        
    }
</script>

<style scoped>


</style>
