<template>
    <section class="header">
        <img src="@/assets/images/about3.jpg" id="aboutImg">
        <div class="content">
            <h1>MYANMAR HOTELIER ASSOCIATION</h1>
            <h3>
                <p>မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များအသင်း၏ ဖွဲ့စည်းပုံအခြေခံစည်းမျဉ်း</p>
            </h3>
        </div>
    </section>
    <!--- End Header and Menu --->
    <!--- About --->
    <section class="about-us">
        <div class="about-col">
            <h1>မြန်မာနိုင်ငံဟိုတယ်ဆိုင်ရာလုပ်ငန်းရှင်များအသင်း</h1>
            <h2>အသင်းဝင်ကြေးဆိုင်ရာ ရှင်းလင်းချက်</h2>
            <br>
            <h3>ဟိုတယ်/တည်းခိုခန်း အသင်းဝင်ကြေးနှင့် နှစ်စဥ်ကြေးနှုန်းထားများ</h3>
            <p>(က) ဟိုတယ်/တည်းခိုခန်းများ အသင်းဝင်ကြေး - (၁)သိန်းကျပ်</p>
            <p>(ခ) နှစ်စဥ်ကြေးကို (၁)နှစ် (၁)ခန်းလျှင် (၂၅၀၀)ကျပ်နှုန်းသတ်မှတ်၍ (၃)နှစ်စာတစ်ပါတည်း အောက်ပါအတိုင်းပေးသွင်းရမည်-</p>
            <p class="mm-sub-title">- အခန်း(၁ မှ ၁၀၀)အထိ (၁)နှစ်လျှင် (၂၅၀၀)ကျပ်နှုန်းဖြင့် တွက်ချက်ရာတွင် (၃)နှစ်စာအတွက် (၄၅၀,၀၀၀)ကျပ် ထက်ပိုပါက (၄၅၀,၀၀၀)ကျပ်သာပေးသွင်းရန်။</p>
            <p class="mm-sub-title">- အခန်း(၁၀၁ မှ ၂၀၀)အထိ (၁)နှစ်လျှင် (၂၅၀၀)ကျပ်နှုန်းဖြင့် တွက်ချက်ရာတွင် (၃)နှစ်စာအတွက် (၁,၀၅၀,၀၀၀)ကျပ် ထက်ပိုပါက (၁,၀၅၀,၀၀၀)ကျပ်သာပေးသွင်းရန်။</p>
            <p class="mm-sub-title">- အခန်း(၂၀၀)အထက် ဟိုတယ်များအား (၃)နှစ်စာအတွက် (၁,၅၀၀,၀၀၀)ကျပ်အထိသာ ပေးသွင်းရန်။</p>
            <br>
            <h3>ဆက်စပ်လုပ်ငန်းများ အသင်းဝက်ခြင်း</h3>
            <ul style="width: 50%; display: flex; justify-content: space-between;">
                <li style="list-style: none;">အသင်းဝင်ကြေး - (၃)သိန်းကျပ်</li>
            </ul>
            <p>-နှစ်စဥ်ကြေးကို (၁)နှစ်လျှင် (၁)သိန်းကျပ်နှုန်းဖြင့် (၃)နှစ်စာအတွက် (၃)သိန်းကျပ် ပေးသွင်းရန်။</p>
            <h3>လူပုဂ္ဂိုလ်များ အသင်းဝင်ခြင်း</h3>
            <p>- တစ်နှစ်လျှင် (၂၅၀၀၀)ကျပ်နှုန်းဖြင့် (၃)နှစ်စာအတွက် (၇၅,၀၀၀)ကျပ် ပေးသွင်းရန်။</p>

            <h3 style="color: #000100;">မှတ်ချက်။ ။ (၅.၈.၂၀၁၉)ရက်နေ့မှစ၍ (၃)နှစ်စာတစ်ပါတည်း ကောက်ခံပါသည်။</h3>

        </div>
    </section>
</template>

<script>
    export default {
        
    }
</script>

<style scoped>

</style>
