<template>
    <div class="destination">
        <div class="hero-section">
            <div class="banner">
                <img src="@/assets/images/destination/yangon/banner.jpg" class="banner" alt="">
            </div>
            <div class="content">
                <div class="hero-header">
                    <img src="@/assets/images/destination/travel.gif" class="icon" alt="">
                
                    <h3>Places to Visit in</h3>
                    <h2>YANGON</h2>
                    <div class="scroll-down">
                        <div class="container">
                            <div class="chevron"></div>
                            <div class="chevron"></div>
                            <div class="chevron"></div>
                            <span class="text">Scroll down</span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="places">
            <div class="paginate">
                <div class="btn-group">
                    <button @click="prevPage" :disabled="pageNumber == 0" class=" btn-sm btn-primary" :class="{disable: pageNumber == 0}">Prev</button>
                    <button @click="nextPage" :disabled="pageNumber >= pageCount-1" class=" btn-sm btn-primary" :class="{disable: pageNumber >= pageCount-1}">Next</button>
                </div>

                <div class="paginateNum">
                    <span v-for="(n,i) in pageCount" :key="i" :class="{active: i == pageNumber}">{{n}}</span>
                </div>
                <div>&nbsp;</div>
            </div>
            <div class="row">
                <div class="place-card-wrapper" v-for="(card, i) in paginatedData" :key="i">
                    <div class="place-card" :class="{odd: i%2 !== 0}">
                        <div class="place-img ">
                            <div class=" place-swiper swiper " data-aos-delay="100">
                                <div class="swiper-wrapper">
                                    <div class="swiper-slide" v-for="(img, i) in card.images" :key="i">
                                        <img :src="img" class="float-start" alt="">
                                    </div>
                                </div>
                                <div class="swiper-pagination" id="swiper-paginate"></div>
                            </div>
                        </div>
                        <div class="place-content">
                            <h2>{{card.title}} </h2>
                            <p v-html="card.content">
                            </p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="paginate">
                <div class="btn-group">
                    <button @click="prevPage" :disabled="pageNumber == 0" class=" btn-sm btn-primary" :class="{disable: pageNumber == 0}">Prev</button>
                    <button @click="nextPage" :disabled="pageNumber >= pageCount-1" class=" btn-sm btn-primary" :class="{disable: pageNumber >= pageCount-1}">Next</button>
                </div>

                <div class="paginateNum">
                    <span v-for="(n,i) in pageCount" :key="i" :class="{active: i == pageNumber}">{{n}}</span>
                </div>
                <div>&nbsp;</div>
            </div>
        </div>
    </div>
</template>

<script>
    import { ref, onMounted, computed } from 'vue';
    export default {
        setup() {
            const swiper = ref(null);
            const pageNumber = ref(0);
            const size = 5;

            const places = [
                {
                    images : [
                            require('@/assets/images/destination/yangon/shwedagon/1.jpg'),
                            require('@/assets/images/destination/yangon/shwedagon/2.jpg'),
                            require('@/assets/images/destination/yangon/shwedagon/3.jpg'),
                            require('@/assets/images/destination/yangon/shwedagon/4.jpg'),
                            require('@/assets/images/destination/yangon/shwedagon/5.jpg'),
                        ],
                    title: `ရွှေတိဂုံစေတီတော်မြတ်ကြီး`,
                    content: `စေတီတော်မြတ်ကြီးကို "လေးဆူဓာတ်ပုံရွှေတိဂုံ" လို့ခေါ်ဝေါ်ကြပြီး၊ သိဂုတ္တရကုန်းမြင့်ပေါ်မှာ တည်ရှိကာ အမြင့်(၃၂၆)ပေမြင့်ပြီး၊ ဘာသာရေးဆိုင်ရာအခမ်းအနားပွဲများ၊ သာသနာနဲ့သက်ဆိုင်တဲ့ပွဲများကို စည်ကားသိုက်မြိုက်စွာ ကျင်းပဆောင်ရွက်လေ့ရှိပြီး၊ တန်ခိုးကြီးမားတဲ့စေတီများ၊ ထင်ရှားတဲ့ခေါင်းလောင်း (၂၉)လုံး၊ ဌာပနာထားတဲ့ ဓာတ်တော်မြတ်(၄)ပါး၊ အံ့ဖွယ်(၉)ပါးတို့အပြင် အခြားသောစိတ်ဝင်စားဖွယ်ရာ အကြောင်းအရာ များစွာလည်းရှိနေသည့်အတွက် ရဟန်းရှင်၊ လူ၊ မိဘပြည်သူများအနေနဲ့ စေတီတော် မြတ်ကြီးကို လာရောက်ဖူးမြှော်ပြီးနောက်၊ အများပြည်သူ အပန်းဖြေစရာများတဲ့ Happy World ၊ ပြည်သူ့ရင်ပြင်၊ ကန်တော်ကြီး၊ ဦးဥတ္တမပန်းခြံ၊ သွေးဆေးကန် အစရှိတဲ့နေရာများကိုလည်း မိနစ်အနည်းငယ် အတွင်းမှာ သွားရောက်နိုင်မည်ဖြစ်ပါသည်။  `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/kandawgyi/1.jpg'),
                            require('@/assets/images/destination/yangon/kandawgyi/2.jpg'),
                            require('@/assets/images/destination/yangon/kandawgyi/3.jpg'),
                            require('@/assets/images/destination/yangon/kandawgyi/3.jpg'),
                            require('@/assets/images/destination/yangon/kandawgyi/2.jpg'),
                        ],
                    title: `ကန်တော်ကြီး`,
                    content: `ကန်တော်ကြီးကန်သည် ရန်ကုန်မြို့ရှိ အင်းလျားကန်ပြီးလျှင် ဒုတိယအကြီးဆုံးကန်ဖြစ်သည်။ ရွှေတိဂုံဘုရား၏ အရှေ့ဖက်တွင်တည်ရှိပြီး အင်းလျားကန်ကို ရေပိုက်များဖြင့် ဆက်သွယ်ထားသည်။ ရန်ကုန်မြို့လယ်ရှိ ဗြိတိသျှကိုလိုနီအုပ်ချုပ်ရေးတပ်မြေတွေကို ရေသန့်ရရှိစေရန် ဖန်တီးထားခြင်းဖြစ်ပြီး ခန့်မှန်းအဝန်း (၅)မိုင်နှင့်(၈)ကီလိုမီတာရှိသည်။ (၁၅၀)ဧကခန့်ရှိသည့် ကန်တော်ကြီးတစ်ဝိုက်တွင် (၁၁၀) ဧကရှိသည့် မြေပဒေသာကျွန်း၊ ဗိုလ်ချုပ်ပန်းခြံ၊ ကရဝိတ်၊ ပန်းကန်လုံးကျွန်း၊ ချစ်သူများကျွန်း၊ ရန်ကုန် တိရစ္ဆာန်ဥယျာဉ်၊ ငါးပြတိုက်၊ သံရုံးများ၊ ဆေးရုံများနှင့် အဆင့်မြင့်ဟိုတယ်များ တည်ရှိသည်။ မြောက်ဖက်နှင့် အရှေ့ဖက်တွင် နတ်မောက်လမ်း၊ အနောက်ဖက်တွင် ဗဟန်းလမ်း၊ တောင်ဖက်တွင် ကန်ရိပ်သာလမ်းတို့ တည်ရှိသည်။ ကရဝိတ်သည် ကန်တော်ကြီးတစ်ဝိုက် အထင်ရှားဆုံးနေရာ တစ်ခုလည်းဖြစ်သည်။ `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/aungsanmarket/1.jpg'),
                            require('@/assets/images/destination/yangon/aungsanmarket/2.jpg'),
                            require('@/assets/images/destination/yangon/aungsanmarket/3.jpg'),
                            require('@/assets/images/destination/yangon/aungsanmarket/4.jpg'),
                            require('@/assets/images/destination/yangon/aungsanmarket/5.jpg'),
                        ],
                    title: `ဗိုလ်ချုပ်အောင်ဆန်းဈေး`,
                    content: `ဗိုလ်ချုပ်အောင်ဆန်းဈေးသည် ဗိုလ်ချုပ်အောင်ဆန်းလမ်း၊ ပန်းဘဲတန်းမြို့နယ်အတွင်းမှာတည်ရှိပြီး ရှေးယခင်များတွင် ၎င်းနေရာ၌ အယ်လီဖင့်စတုံး၊ အင်ပါရာဖာရစီကဇာတ်ရုံနှင့် စီနီမာဒီပဲရစ်ရုပ်ရှင်ရုံများ တည်ရှိခဲ့သည်ဟု  မှတ်တမ်းများအရသိရှိရပါသည်။ ကိုလိုနီခေတ်ဦးမှာတော့ မြူနီစပါယ်မင်းကြီးစကော့ကို ဂုဏ်ပြု၍ စကော့ဈေးဟုခေါ်တွင်ခဲ့ကြသလို၊ ဂျပန်ခေတ်တွင် ရန်နိုင်ဈေးဟုအမည်တွင်ခဲ့ပြီး၊ ယခုလက်ရှိ အချိန်ကာလမှာတော့ ဗိုလ်ချုပ်ဈေးဟု အများကခေါ်တွင်ခဲ့ပါသည်။  
                    ရှေးဟောင်းအဆောက်အဦတစ်ခုဖြစ်သကဲ့သို့၊ ထိန်းသိမ်းစောင့်ရှောက်သင့်သော အမွေအနှစ်တစ်ခုလို့ လည်းသတ်မှတ်နိုင်ပြီး၊ ၁၉၂၆ ခုနှစ်တွင် တည်ဆောက်ခဲ့ပြီး ၁၉၄၈ ခုနှစ် လွတ်လပ်ရေးရရှိပြီးနောက် ဗိုလ်ချုပ်ကိုဂုဏ်ပြုသောအားဖြင့် ဗိုလ်ချုပ်အောင်ဆန်းဈေးဟူ၍ ပြောင်းလဲခေါ်ဆိုခဲ့ကြသည်။ အဓိကအားဖြင့် အဆောက်အဦရဲ့ ဖွဲ့စည်းတည်ဆောက်ပုံအနေအထားနဲ့ ဒီဇိုင်းပိုင်းလက်ရာများမှာလည်း ဆွဲဆောင်မှုရှိသည့် အတွက် ပြည်တွင်းသာမက နိုင်ငံခြားသားခရီးသွားဧည့်သည်အများအပြား လာရောက်လည်ပတ်သည့် နေရာ တစ်ခုလည်းဖြစ်ပါသည်။ `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/chinChaung/1.jpg'),
                            require('@/assets/images/destination/yangon/chinChaung/2.jpg'),
                            require('@/assets/images/destination/yangon/chinChaung/3.jpg'),
                            require('@/assets/images/destination/yangon/chinChaung/4.jpg'),
                            require('@/assets/images/destination/yangon/chinChaung/5.jpg'),
                        ],
                    title: `ချင်းချောင်းနန်းတော်`,
                    content: `ချင်းချောင်းနန်းတော်သည် မြန်မာနိုင်ငံအတွင်းမှာအခြေကျပြီးနေထိုင်ခဲ့တဲ့တရုတ်လူမျိုး Mr. Lim Chin Tsong ရဲ့နေအိမ်တစ်ခုဖြစ်ပြီး၊ ကြီးကျယ်ခမ်းနားလှသည့် အတွင်း/အပြင် ပြင်ဆင်မှုများသည် အနုပညာ လက်ရာဆန်ဆန် တန်ဖိုးဖြတ်မရသည့်လက်ရာများအား ထည့်သွင်းတည်ဆောက်ထားပါသည်။ ချင်းချောင်း နန်းတော်ကို ၁၉၁၅ ခုနှစ်မှာ တည်ဆောက်ခဲ့သည့်အတွက် နှစ်(၁၀၀)သက်တမ်းခန့်ရှိလာပြီဖြစ်ပြီး၊ ချင်းချောင်းနန်းတော်၏ တည်နေရာမှာ Myanmar Plaza အနား၊ ကုက္ကိုင်းမီးပွင့်ဂုံးကျော်တံတားအောက်တွင် တည်ရှိပါသည်။ ချင်းချောင်းနန်းတော်သည် ပေ(၁၂၀)ဝန်းကျင်အမြင့်ရှိကာ (၅)ထပ်အဆောက်အဦပုံစံတစ်ခု ဖြစ်ပြီး၊ တရုတ်ရိုးရာအငွေ့အသက်များအပြင်၊ အနောက်ဥရောပဗိသုကာလက်ရာများနဲ့ ပေါင်းစပ်ဖွဲ့စည်း ထားပြီး ပုံမှန်မြင်တွေ့နေကြလက်ရာတွေနဲ့မတူ  ကွဲပြားနေသည့်ခံစားမှုမျိုးကို မြင်တွေ့ရမည်ဖြစ်ပါသည်။ `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/ngazinkar/1.jpg'),
                            require('@/assets/images/destination/yangon/ngazinkar/2.jpg'),
                            require('@/assets/images/destination/yangon/ngazinkar/3.jpg'),
                            require('@/assets/images/destination/yangon/ngazinkar/4.jpg'),
                            require('@/assets/images/destination/yangon/ngazinkar/5.jpg'),
                        ],
                    title: `ရှေးဟောင်းပေါ်တူဂီဘုရားကျောင်း (သို့) ငဇင်ကာအုတ်ဂူ`,
                    content: `ငဇင်ကာအုတ်ဂူလို့ပြောစမှတ်တွင်ကြတဲ့နေရာသည် တကယ်တမ်းတော့ ကက်သလစ်ဘုရားကျောင်း တစ်ခုဖြစ်ပြီး၊ အေဒီ ၁၇၂၁ ခုနှစ်မှာ ရိုမန်ကက်သလစ်သာသနာပြုမစ်ရှင်အဖွဲ့ဟာ သန်လျင်မြို့ကို ရောက်ရှိ လာပြီး၊ ၁၇၅၀ ခုနှစ်မှာ ဘုရားရှိခိုးကျောင်းကို အခိုင်အမာဆောက်တည်ခဲ့ကြပါသည်။ ငဇင်ကာအုတ်ဂူလို့ ပြောကြပေမယ့်လည်း အလောင်းထည့်ထားတာမျိုးမဟုတ်ဘဲ အမှတ်တရအုတ်ဂူအဖြစ်သာ ထားရှိကာ အုတ်ဂူရဲ့အရိုးခေါင်းဘေးတဖက်တချက်မှာ အချိန်ကိုကိုယ်စားပြုသည့် သဲနာရီမြင်တွေ့ရမှာဖြစ်ပြီး၊ အရိုးသည် သေခြင်းတရားဖြစ်သည်။ အချိန်နဲ့သေခြင်းတရားသည် မည်သူတစ်ဦးတစ်ယောက်မျှ ထိန်းချုပ်နိုင်ခြင်းမရှိဟ အဓိပ္ပာယ်ဖော်ဆောင်ပါသည်။ 
                    <br>
                    ငဇင်ကာအုတ်ဂူသည် သက်တမ်းအားဖြင့် နှစ်ပေါင်း(၂၇၀)နီးပါးရှိပြီး၊ ဗုံးဒဏ်စစ်ဒဏ်များကြောင့် နေရာတော်တော်များများ ပျက်စီးယိုယွင်းနေပြီး အမိုးတွေလည်းပျက်စီးနေပါသည်။ မြင့်မားလှတဲ့ နံရံပျက်ကြီးများသည် ဘိလပ်မြေနဲ့သံချောင်း လုံးဝမပါဝင်ဘဲ ဆောက်လုပ်ထားခြင်းသည် အံ့သြစရာ ကောင်းလှပါသည်။ ငဇင်ကာအုတ်ဂူသည် သန်လျင်တံတားအဆင်း BOC ဝင်းအတွင်းတည်ရှိပြီး၊ ကားလမ်းရဲ့ ညာဖက် CNG Gas ဆိုင်ဘေး ရှင်မွေ့နွန်းလမ်းမှ ဝင်ရမည်ဖြစ်ပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/sharikarli/1.jpg'),
                            require('@/assets/images/destination/yangon/sharikarli/2.jpg'),
                            require('@/assets/images/destination/yangon/sharikarli/3.jpg'),
                            require('@/assets/images/destination/yangon/sharikarli/4.jpg'),
                            require('@/assets/images/destination/yangon/sharikarli/5.jpg'),
                        ],
                    title: `ရှရီကာလီမာန်ဟိန္ဒူဘုရားရှိခိုးကျောင်း`,
                    content: `ကာလီမယ်တော်ဆိုတာကတော့ ဟိန္ဒူဘာသာဝင်တို့အထွဋ်အမြတ်ထားရာ မယ်တော်တစ်ပါးဖြစ်ပြီး ကာလီဟူသောနာမတော်သည် စကြာင်္ဝဌာအနန္တစွမ်းအင်၊ လောကအားလုံးကို လွှမ်းမိုးချုပ်ကိုင်နိုင်သော စွမ်းအင်ရှိသည့် မယ်တော်ဟုလည်းအဓိပ္ပာယ်ရပါတယ်။ မယ်တော်ကြီး၏ ရုပ်သွင်တော်ကြောင့် ကြောက်ရွံ့ ကြသလို အထူးဆောင်မမှုများကြောင့်လည်း မယ်တော်ကြီးကိုအားကိုးပြီး၊ အထူးလေးစားကိုးကွယ်ကြသော ကြောင့် ကာလီမယ်တော်ကျောင်းတော်သည် လာရောက်ကိုးကွယ်ဝတ်ပြုသူများဖြင့် အထူးစည်ကားလျက် ရှိပါတယ်။ 
                    <br>
                    သျှရီကာလီမယ်တော်ကျောင်းတော်ကြီးသည် ကုန်ဈေးတန်းလမ်း၊ ပန်းဘဲတန်းမြို့နယ်၊ Junction City ၊ ဆူးလေဘုရားအနီးတဝိုက်တွင် တည်ရှိပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/mughal/1.jpg'),
                            require('@/assets/images/destination/yangon/mughal/2.jpg'),
                            require('@/assets/images/destination/yangon/mughal/3.jpg'),
                            require('@/assets/images/destination/yangon/mughal/4.jpg'),
                            require('@/assets/images/destination/yangon/mughal/5.jpg'),
                        ],
                    title: `ကဗျာဆရာကြီး မဂိုအင်ပါယာဧကရာဇ်မင်း ဘာဟာဒူးရှားဇဖာရ်ရှားဂူဗိမ္မာန် `,
                    content: ` 
                        အိန္ဒိယမဂိုအင်ပါယာရဲ့ နောက်ဆုံးဧကရာဇ်မင်းဇဖာရ်ရှားသည် နှစ်(၃၀၀)ကျော် အိန္ဒိယကိုအုပ်ချုပ် လာခဲ့တဲ့ မဂိုမင်းဆက်ဘုရင်တွေမှာ မလှမပနဲ့ အဆုံးသတ်ခဲ့ရသူတစ်ဦးလည်းဖြစ်ပြီး၊ အကျယ်ချုပ်ဘဝနဲ့ ရှင်သန်ခဲ့ရတဲ့သူ့ဘဝမှာတော့ ကဗျာစာပေတွေကထင်ရှားကျော်ကြားကာ ဇဖာရ်ကလောင်ရဲ့အဓိပ္ပာယ်က အောင်မြင်မှုလို့ သတ်မှတ်စေခဲ့ပါတယ်။ ၈၅၈ ခုနှစ်မှာ ဇဖာရ်ဘုရင်ကို ဒေလီမြို့မှ  ရန်ကုန်မြို့သို့ ပို့ဆောင် ခံခဲ့ပြီး၊ ၁၈၆၇ ခုနှစ်၊ နိုဝင်ဘာလ၊ ၇ ရက်နေ့တွင် သက်တော်(၈၇)ရှိသည့် ဇဖာရ်ရှားဘုရင်ဟာ ရန်ကုန်မြို့မှာ ကွယ်လွန်ခဲ့ပါသည်။  
                        <br>
                        မဂိုဘုရင်ဇဖာရ်ရှားရဲ့သချိူင်းကို ဗြိတိသျှစစ်တပ်ဝင်းထဲမှာ ၎င်းအတွက် အထိမ်းအမှတ်ခန်းမကြီး တည်ဆောက်ရန် မြေနေရာတူးရာမှ ၁၉၉၁ ခုနှစ်၊ ဖေဖော်ဝါရီလ၊ ၁၆ ရက်နေ့မှာ ဇဖာရ်ရှားဘုရင်ရဲ့ အုတ်ဂူအား တွေ့ရှိခဲ့ပါသည်။ အိန္ဒိယဘုရင်ဇဖာရ်ရှား၏ ကဗျာတချိူ့ကိုလည်း အုတ်ဂူမှာ မြင်တွေ့နိုင်မည် ဖြစ်ပြီး သွားရောက်လေ့လာလိုပါက ဇဖာရ်ရှားလမ်း (ယခုဇီဝကလမ်း)တွင် သွားရောက်လေ့လာနိုင်ပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/kanku/1.jpg'),
                            require('@/assets/images/destination/yangon/kanku/2.jpg'),
                            require('@/assets/images/destination/yangon/kanku/3.jpg'),
                            require('@/assets/images/destination/yangon/kanku/4.jpg'),
                            require('@/assets/images/destination/yangon/kanku/5.jpg'),
                        ],
                    title: `ကြည်ညိုဖူးမြှော် ဓာတ်တော်မွေတော် ကံကူစေတီတော်`,
                    content: ` 
                        ဓာတ်တော်မွေတော် ကံကူစေတီတော်ကို ရန်ကုန်တိုင်းဒေသကြီး၊ မင်္ဂလာဒုံမြို့နယ်၊ ပုလဲမြို့သစ်၊ ပေါင်းကူးဉာဏရပ်ကွက်၊ ပတ္တမြားဓမ္မရိပ်သာအတွင်းမှာ တည်ထားကိုးကွယ်ထားပြီး၊ စေတီတော်ရဲ့ တစ်ဖက် တစ်ချက်မှာတော့ လောင်းတော်ဦးသစ္စာအောင်မြေဓမ္မရိပ်သာနှင့် မြိတ်ဘိုးဘွားရိပ်သာ (ရန်ကုန်)တို့တည်ရှိတဲ့ အတွက် ဆိတ်ငြိမ်တဲ့ဝန်းကျင်တစ်ခုလို့လည်းဆိုရပါမည်။ 
                        <br> 
                        လွန်ခဲ့တဲ့ (၇)နှစ်ဝန်းကျင်မှာ ဆရာတော်ဘုရားကြီးရဲ့မိန့်ကြားမှုနဲ့အတူ တည်ထားကိုးကွယ်သည်ဟု သိရှိရပြီး၊ လက်ရှိအချိန်ကာလမှာတော့ ပြုပြင်မွမ်းမံတည်ဆောက်ခြင်းလုပ်ငန်းများ အလုံးစုံမပြီးမြောက် ပေမယ့် ဘုရားဖူးပြည်သူများအနေနဲ့ (စနေ၊ တနင်္ဂနွေ) အခါကြီးရက်များမှာ အများအပြားလာရောက် ဖူးမြော်ကြပါသည်။ ရှမ်းပြည်အငွေ့အသက်များကို ခံစားနိုင်မှာဖြစ်ပြီး စေတီတော်ကြီးမှာ ပေ(၈၀)ပတ်လည်နဲ့ ဉာဏ်တော်အမြင့် (၁၀၈)ပေရှိပါသည်။ အလယ်မှစေတီတော်ကို လှိုဏ်ခေါင်းအတွင်းသဏ္ဍာန်ထုလုပ်ထားပြီး ရုပ်ပွားတော်လေးဆူနဲ့ မှတ်တမ်းများကို လေ့လာမှတ်သားနိုင်ပါသည်။ အောက်ဖက်အနေနဲ့ ဗုဒ္ဓဂါယာ သဏ္ဍာန်၊ အလယ်ဖက်မှာ အာနန္ဒာဘုရားသဏ္ဍာန်၊ အပေါ်ဖက်မှာ သဗ္ဗေညုဘုရား (အဝိုင်း) သဏ္ဍာန်အဖြစ် တည်ဆောက်ထားတော်မူပါသည်။ စိမ်းလဲ့ကြည်ပြာရေကန်သာ၊ ရေနှောက်ကန်၊ ရပ်တော်မူဘုရား၊ နဂါးရုံ ဘုရားနှင့် ပတ္တမြားဓမ္မာရုံတို့ကိုလည်း စေတီတော်အတွင်းမှာ မြင်တွေ့ရပါမည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/pilakat/1.jpg'),
                            require('@/assets/images/destination/yangon/pilakat/2.jpg'),
                            require('@/assets/images/destination/yangon/pilakat/3.jpg'),
                            require('@/assets/images/destination/yangon/pilakat/4.jpg'),
                            require('@/assets/images/destination/yangon/pilakat/5.jpg'),
                        ],
                    title: `ပီလခတ်ဘုရားကျောင်း`,
                    content: ` 
                        နှစ်ပေါင်း(၁၆၀)ကျော်သက်တမ်းရှိပြီဖြစ်တဲ့ ပီလခတ်ဘုရားကျောင်းသည် ဘာသာပေါင်းစုံရဲ့ ကြုံတွေ့ရင်ဆိုင်နေရတဲ့ လောကီရေးရာကိစ္စတွေကို အကောင်းဆုံးဖြေရှင်းပေးနိုင်သည်ဟု ယုံကြည်ချက် တစ်ခုအဖြစ် လာရောက်ကြသူများကြပါသည်။ ဘုရားကျောင်းတွင် သားတော်နဲ့ မယ်တော်ကျောင်းဆိုပြီး နှစ်ကျောင်းရှိပြီး၊ သားဆုပန်ခြင်း၊ လူမှုရေးကိစ္စများဖြေရှင်းခြင်း၊ ကျန်းမာရေးနှင့် စီးပွားရေးအခက်အခဲများ အတွက် လာရောက်၍ဆုပန်ကြပါသည်။ များသောအားဖြင့် ဆုတောင်းပြည့်သူများကို မြင်တွေ့ရမှာပါ။ 
                        <br> 
                        ပန်းချီပန်းပုလက်ရာများစွာနဲ့ အနုပညာလက်ရာများစွာကို အိန္ဒိယမှပညာရှင်များက အနုစိပ်ပုံဖော် ထားပြီး၊ တချိူ့သောအသုံးအဆောင်ပစ္စည်းများကို အိန္ဒိယကနေ သင်္ဘောနဲ့မှာယူပြီး ထုဆစ်ထားတာ ဖြစ်သည်။ 
                        <br> 
                        ပီလခတ်ဟိန္ဒူဘုရားကျောင်း၏ တည်နေရာကတော့ ရန်ကုန်တိုင်းဒေသကြီး၊ ကျောက်တန်း မြို့နယ်အဝင်၊ (၂၄)နာရီဆေးခန်းမျက်နှာချင်းဆိုင်လမ်းကနေ (၄)မိုင်ခန့် ဆက်လာရမှာဖြစ်ပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/UOttama/1.jpg'),
                            require('@/assets/images/destination/yangon/UOttama/2.jpg'),
                            require('@/assets/images/destination/yangon/UOttama/3.jpg'),
                            require('@/assets/images/destination/yangon/UOttama/4.jpg'),
                            require('@/assets/images/destination/yangon/UOttama/5.jpg'),
                        ],
                    title: `ဦးဥတ္တမပန်းခြံ (သို့မဟုတ်) ကန်တော်မင်္ဂလာပန်းခြံ `,
                    content: ` 
                        ဦးဥတ္တမသာရပန်းခြံကို လက်ရှိမှာတော့ ကန်တော်မင်္ဂလာပန်းခြံလို့ခေါ်တွင်ပြီး ရွှေတိဂုံစေတီတော်ရဲ့ တောင်ဖက်မှာရှိပါသည်။ ၁၉၄၆ ခုနှစ်၊ မေလ(၁)ရက်နေ့မှာ မြန်မာနိုင်ငံရဲ့ ပထမဆုံးသော အလုပ်သမားနေ့ကို ဦးဥတ္တမပန်းခြံအတွင်းမှာ ကျင်းပဆောင်ရွက်ခဲ့ပြီး ''ဗိုလ်ချုပ်အောင်ဆန်း'' မှ သဘာပတိအဖြစ် မိန့်ခွန်း ပြောကြားခဲ့သည့်အတွက် သမိုင်းဝင်နေရာဖြစ်လာပြီး၊ လွတ်လပ်ရေးရပြီးနောက်မှာတော့ ''ဦးဥတ္တမပန်းခြံ'' ဟုအမည်ပေးခဲ့ခြင်းဖြစ်ပါသည်။ 
                        <br> 
                        ရန်ကုန်မြို့တွင် နှစ်စဉ်စက်တင်ဘာလ(၉)ရက်နေ့ကျရောက်တိုင်း ဦးဥတ္တမနေ့အဖြစ် စည်ကား သိုက်မြိုက်စွာကျင်းပခဲ့ကြောင်း မှတ်တမ်းများအရလည်း လေ့လာသိရှိရပြီး၊ ဦးဥတ္တမသာရပန်းခြံနဲ့အတူ ပြည်သူ့ရင်ပြင်၊ စမ်းချောင်း၊ မြေနီကုန်းနှင့်လည်းထိစပ်နေတာကြောင့် အစားအသောက်တန်းများ၊ မြို့ထဲနဲ့မလှမ်းမကမ်းမှာ တည်ရှိနေတာကြောင့် သွားလာရလွယ်ကူစေပြီး သူငယ်ချင်းမိတ်ဆွေတွေနဲ့အတူ အပန်းဖြေနိုင်မယ့်နေရာတစ်ခုလို့လည်းဆိုရပါမည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/KyutTan/1.jpg'),
                            require('@/assets/images/destination/yangon/KyutTan/2.jpg'),
                            require('@/assets/images/destination/yangon/KyutTan/3.jpg'),
                            require('@/assets/images/destination/yangon/KyutTan/4.jpg'),
                            require('@/assets/images/destination/yangon/KyutTan/5.jpg'),
                        ],
                    title: `ကျောက်တန်းရေလယ်ဘုရား (ကျိုက်မှော်ဝန်းရေလယ်စေတီတော်)  `,
                    content: ` 
                        ကျောက်တန်းရေလယ်ဘုရား (ကျိုက်မှော်ဝန်းရေလယ်စေတီတော်)သည် ရန်ကုန်တိုင်းဒေသကြီး၊ ကျောက်တန်းမြို့နယ်မှာတည်ရှိပြီး၊ ရန်ကုန်မြစ်၏ မြစ်လက်တက်တစ်ခုဖြစ်တဲ့ မှော်ဝန်းမြစ်အတွင်းရဲ့ ကျွန်းငယ်တစ်ခုပေါ်မှာ မြတ်စွာဘုရား၏ ဓာတ်တော်မွေတော်များကို ဌာပနာသွင်းတည်ထားသော ဘုရား တစ်ဆူဖြစ်ပါသည်။ တောင်ဖက်ကီလိုမီတာ (၂၀)ခန့်အကွာတွင်တည်ရှိပြီး၊ အံ့သြဖွယ်ရာဆေးပန်းချီလက်ရာ များ၊ မြန်မာလူမျိူးတို့ရဲ့ အနုပညာလက်မှုပညာများကို မြင်တွေ့နိုင်ပါသည်။ စေတီတော်ကို အောက်ပါ (၃)ချက်ဖြစ်သော-  
                        <br><br>
                        <ul>
                            <li style="list-style: myanmar;">စေတီတော်ရဲ့ရင်ပြင်တော်ကို ရေမလွှမ်းနိုင်ပါစေ</li>
                            <li style="list-style: myanmar;">ဘုရားဖူးရဟန်းရှင်လူလာသလောက် ရင်ပြင်ပေါ်တွင်နေလောက်ပါစေ </li>
                            <li style="list-style: myanmar;">စေတီကိုပြုပြင်လှူဒါန်းသူတို့သည် ပစ္စပ္ပန်တွင်လောကီစီးပွားတိုးတက်ပါစေဟု သန္ဓိဌာန်ပြုခဲ့ ပါသည်။ 
                            ထို့အပြင် ဆုတောင်းပြည့်ငါးစပ်ဘုရား၊ ရှင်ဥပဂုတ္ထမထေရ်၊ သူရဿတီမယ်တော်၊ နာဂမယ်တော်၊ ယက္ခဒေဝညီနောင် အစရှိသည့် အဓိဌာန်ပြုနိုင်တဲ့နေရာများစွာကိုလည်း စေတီတော်ရဲ့ကုန်းမြင့်တော်ပေါ်မှာ မြင်တွေ့နိုင်ပြီး၊ ကျောက်တန်းရေလယ်ဘုရားသည် ဘုရားဖူးပြည်သူများ၊ ဘုရားပွဲတော်များနှင့် (၁၂)လ ရာသီပွဲတော်များဖြင့်လည်း စည်ကားလှပါသည်။ </li>
                        </ul>
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/kyikekhout/1.jpg'),
                            require('@/assets/images/destination/yangon/kyikekhout/2.jpg'),
                            require('@/assets/images/destination/yangon/kyikekhout/3.jpg'),
                            require('@/assets/images/destination/yangon/kyikekhout/4.jpg'),
                            require('@/assets/images/destination/yangon/kyikekhout/5.jpg'),
                        ],
                    title: `ကျိူက်ခေါက်ဘုရား `,
                    content: ` 
                        ကျိုက်ခေါက်ဘုရားသည် ပဲခူးမြစ်နဲ့ ရန်ကုန်မြစ်ဆုံရာ ရန်ကုန်တိုင်းဒေသကြီး၊ သန်လျင်မြို့နယ် အတွင်းမှာ တည်ရှိသည့် ရှေးဟောင်းစေတီတော်တစ်ဆူလည်းဖြစ်ပါသည်။ သာသနာသက္ကရာဇ် (၂၄၁)ခုနှစ် တွင် သထုံဘုရင် စူဠသီရိအသောကမင်းနှင့် ခေါလကရသေတို့ တည်ထားတော်မူခဲ့သည့် စေတီတော် တစ်ဆူဖြစ်ပြီး၊ ခေါလကစေတီတော်ဟုလည်း ခေါ်ဆိုခဲ့ပါသည်။ ခေတ်အဆက်ဆက် ရှေးဘုရင်မင်းမြတ်များ ကိုယ်တိုင် လာရောက်ဖူးမြှော်ပြီး၊ ပြုပြင်မွမ်းမံမှုများလည်း ဆောင်ရွက်ခဲ့ကြသည်ဟု သမိုင်းမှတ်တမ်းများအရ သိရှိရပြီး၊  ဉာဏ်တော်(၂၃၃)ပေ ၊ ဖိနပ်တော်အဝန်းကတော့ ပေ(၉၀၀)ရှိပါသည်။ 
                        <br><br>
                        ကျိူက်ခေါက်စေတီတော်အတွင်းမှာ ဂေါတမမြတ်စွာဘုရားရဲ့ ဆံတော်ခြောက်ဆူနဲ့တကွ၊ သီရိလင်္ကာ မှရရှိခဲ့တဲ့ ဓာတ်တော်မွေတော်များ ကိန်းဝပ်စံပယ်ကာ ထည့်သွင်းဌာပနထားသည်ဟု မှတ်သားရပါသည်။ ဘိုးဘိုးကြီးနတ်နန်းကို ပြင်ဆင်မွမ်းမံထားပြီး အထူးသဖြင့် မြို့သူမြို့သားတွေနဲ့ ယိုးဒယားလူမျိူးတို့ အများဆုံးလာရောက်ကြကာ ကျိူက်ခေါက်စေတီတော်မြတ်ကြီးရဲ့ ပွဲတော်ရက်ရောက်တိုင်းတွင်လည်း အနယ် နယ်အရပ်ရပ်မှ ဘုရားဖူးများဖြင့် စည်ကားလှပါသည်။   
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/hlawgar/1.jpg'),
                            require('@/assets/images/destination/yangon/hlawgar/2.jpg'),
                            require('@/assets/images/destination/yangon/hlawgar/3.jpg'),
                            require('@/assets/images/destination/yangon/hlawgar/4.jpg'),
                            require('@/assets/images/destination/yangon/hlawgar/5.jpg'),
                        ],
                    title: `လှော်ကားသဘာဝဥယျာဉ် `,
                    content: ` 
                        လှော်ကားသဘာဝဥယျာဉ်သည် အများပြည်သူစိတ်အပန်းပြေစေမည့် နေရာတစ်ခုဖြစ်ပြီး၊ ရန်ကုန် တိုင်းဒေသကြီး၊ မင်္ဂလာဒုံမြို့နယ်၊ မြောက်ဖက်(၂၂)မိုင်၊ (၃၅)ကီလိုမီတာတွင်တည်ရှိပြီး၊ (၁,၅၄၀)ဧက ကျယ်ဝန်းသည့် တောရိုင်းတိရစ္ဆာန်ဥယျာဉ်နှင့်အတူ ချစ်စရာကောင်းလှတဲ့ တောတောင်ရေမြေသဘာဝကို လည်း ခံစားရရှိစေမှာပါ။ ၁၉၈၂ ခုနှစ်မှာ သဘာဝပတ်ဝန်းကျင်ဆိုင်ရာ ပညာရေးစင်တာတစ်ခုအနေဖြင့် စတင်ခဲ့ပြီး၊ ရည်ရွယ်ချက်များမှာ ရေပေးဝေသည့် သဘာဝသစ်တောကိုထိန်းသိမ်းရန်၊ တောတောင်သဘာဝ အပင်များကိုထိန်းသိမ်းရန်၊ တိရစ္ဆာန်များနှင့် ဂေဟာစနစ်ကိုထိန်းသိမ်းရန်တို့ဖြစ်သည်။ ပြည်တွင်း/ပြည်ပ ဧည့်သည်တော်များ အနားယူအပန်းဖြေနိုင်ရန် အစရှိသည့် ရည်ရွယ်ချက်များနှင့် စတင်ခဲ့ခြင်းဖြစ်ပြီး၊ ယခင်က ဒရယ်၊ ဂျီ၊ တောဝက်၊ ငှက်နှင့် မျောက်အများအပြားရှိပြီး၊ ယခုအချိန်ကာလမှာ အခြေအနေအရပ်ရပ်ကြောင့် မျောက်နဲ့ ငှက်များသာ မြင်တွေ့နိုင်ပြီး၊ ကျားနဲ့ဝက်ဝံအစရှိသည့် တိရစ္ဆာန်များကိုတော့ လှောင်အိမ်များနှင့် ထားရှိပေးထားပါသည်။ နားနေစခန်းအနေဖြင့် (၄)ခုရှိပြီး၊ စခန်းတစ်ခုချင်းစီတိုင်းတွင် မိသားစုများ၊ သူငယ်ချင်းများနှင့် အေးဆေးပျော်ရွှင်စွာ နားခိုနိုင်မည့်နေရာများ၊ ဓာတ်ပုံရိုက်ကူးရန်ကောင်းသည့် ရှုခင်းများ နှင့်အတူ သဘာဝရဲ့အလှတရားတို့ကို တဝကြီးခံစားနိုင်မည်ဖြစ်ပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/tineyintar/1.jpg'),
                            require('@/assets/images/destination/yangon/tineyintar/2.jpg'),
                            require('@/assets/images/destination/yangon/tineyintar/3.jpg'),
                            require('@/assets/images/destination/yangon/tineyintar/4.jpg'),
                            require('@/assets/images/destination/yangon/tineyintar/5.jpg'),
                        ],
                    title: `တိုင်းရင်းသားကျေးရွာ `,
                    content: ` 
                        ပြည်ထောင်စုတိုင်းရင်းသားကျေးရွာသည် သာကေတမြို့နယ်၊ အမှတ်(၁၀)မြောက်ရပ်ကွက်၊ သန်လျင်တံတားအနီးမှာရှိပြီး၊ ၁၉၉၄ ခုနှစ်၊ ဧပြီလတွင် အကောင်အထည်ဖော်ဆောင်ရွက်ခဲ့ကာ မြေဧက (၁၁၁) ဧကခန့်ရှိပါသည်။ မြောက်ဖက်တွင် လယ်ယာရွာ၊ အရှေ့ဖက်တွင် ရတနာလမ်းနဲ့ ရတနာအိမ်ယာ၊ တောင်ဖက်တွင် ပဲခူးမြစ်၊ အနောက်ဖက်တွင် ရန်ကုန်-သန်လျင် မီးရထားလမ်းတို့နှင့် ထိစပ်လျက်ရှိပါသည်။
                        <br><br>
                        ပြည်ထောင်စုဖွားတိုင်းရင်းသားများဖြစ်ကြသည့် ကချင်၊ ကယား၊ ကရင်၊ ချင်း၊ ဗမာ၊ မွန်၊ ရခိုင်၊ ရှမ်း လူမျိူးတို့၏ ရိုးရာနေအိမ်ပြခန်းများ၊ တိုင်းရင်းသားလူမျိူးပြခန်းများ၊ ဒေသအလိုက် ထင်ရှားကျော်ကြားတဲ့ စေတီပုထိုးများ၊ အထင်ကရနေရာများ၊ ရိုးရာဓလေ့များ၊ ဝတ်စားဆင်ယင်မှုများ အစရှိသည့် လေ့လာမှတ်သား စရာများကို တနေရာတည်းမှာ တစ်စုတစ်စည်းတည်းမြင်တွေ့ရမည်ဖြစ်ပြီး၊ ဧရိယာအတိုင်းအတာအနေနဲ့ ကျယ်ဝန်းတာကြောင့် သွားရောက်လည်ပတ်သည့်အခါ ဘက္ကီ၊ ရထားလုံး၊ မြင်းလှည်းနဲ့ စက်ဘီးများကိုလည်း နာရီအပိုင်းအခြားဖြင့် ငှားရမ်းနိုင်သည့်အတွက် လာရောက်အပန်းဖြေ အနားယူသူများနှင့် စည်ကားလျက် ရှိပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/htoukkyunt/1.jpg'),
                            require('@/assets/images/destination/yangon/htoukkyunt/2.jpg'),
                            require('@/assets/images/destination/yangon/htoukkyunt/3.jpg'),
                            require('@/assets/images/destination/yangon/htoukkyunt/4.jpg'),
                            require('@/assets/images/destination/yangon/htoukkyunt/5.jpg'),
                        ],
                    title: `ထောက်ကြန့်စစ်သင်္ချိုင်း `,
                    content: ` 
                        ထောက်ကြန့်စစ်သင်္ချိုင်းသည် ရန်ကုန်-ပြည်ကားလမ်းမကြီးပေါ်တွင် တည်ရှိပါသည်။ ဒုတိယ ကမ္ဘာစစ်အတွင်း ဗြိတိသျှဓနသယာယနိုင်ငံများက စစ်သား(၆၃၇၄)ဦး မြှုပ်နှံထားပြီး၊ (၅၂)ဦးမှာ ပထမ ကမ္ဘာစစ်တွင်ကျဆုံးခဲ့သူများဖြစ်ကာ အမှတ်တရကျောက်တိုင်များဖြင့် ဂုဏ်ပြုထားသော်လည်း အတိအကျ မသတ်မှတ်နိုင်ပေ။ အာရှတိုက်အတွင်းရှိ စစ်သင်္ချိုင်းများထဲတွင် အလည်အပတ်များသော နေရာတစ်ခုလို့ လည်းသတ်မှတ်နိုင်ပြီး၊ Commonwealth War Graves Commission (ဓနသယာယနိုင်ငံစစ်သချိူင်း ကော်မရှင်)မှ ပြုပြင်ထိန်းသိမ်းဆောင်ရွက်ခဲ့ကြပါသည်။ 
                        <br><br>
                        ထောက်ကြန့်စစ်သင်္ချိုင်းအား ၁၉၅၁ ခုနှစ်မှာ စတင်ဖွင့်လှစ်ခဲ့ပြီး မန္တလေး၊ စစ်တွေ၊ မိတ္တီလာနှင့် ဆားမှော်တိုက်ပွဲများတွင် ကျဆုံးခဲ့သည့် စစ်သားများ၊ အိန္ဒိယစစ်သားများအပြင် အာဖရိကစစ်သားများလည်း မြှုပ်နှံထားပါသည်။ ထောက်ကြန့်စစ်သင်္ချိုင်းကို လာရောက်လည်ပတ်မည်ဆိုလျှင် လှော်ကားဥယျာဉ်၊ TM Farm ၊ ထောက်ကြန့်ဈေးအစရှိတဲ့ နေရာများကိုလည်း သွားရောက်လည်ပတ်နိုင်မည်ဖြစ်ပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/botahoungPagoda/1.jpg'),
                            require('@/assets/images/destination/yangon/botahoungPagoda/2.jpg'),
                            require('@/assets/images/destination/yangon/botahoungPagoda/3.jpg'),
                            require('@/assets/images/destination/yangon/botahoungPagoda/4.jpg'),
                            require('@/assets/images/destination/yangon/botahoungPagoda/5.jpg'),
                        ],
                    title: `ဗိုလ်တထောင်ကျိူက်ဒေးအပ်စေတီတော် `,
                    content: ` 
                        ဗိုလ်တထောင်ကျိုက်ဒေးအပ်စေတီတော်သည် ဗိုလ်တထောင်မြို့နယ်အတွင်းမှာတည်ရှိပြီး၊ ဘုရားရှင် ဆံတော်၊ ဓာတ်တော်များကို အကြိမ်ကြိမ်ဌာပနာပြုပြီး၊ (၃)ကြိမ်တိုင်တိုင် တည်ထားတော်မူတဲ့ စေတီ တစ်ဆူလည်းဖြစ်ပါသည်။ မွန်ဘာသာစကားအခေါ်အဝေါ်အရ ကျိူက် = ဘုရား၊ ဒေး = ကုန်း၊ အပ်= သာချင်းသီလို့အဓိပ္ပါယ်ရပြီး သာယာသောတေးသီချင်းကို သီဆိုတတ်သူတို့အရပ်ဟု ပြောစမှတ်ပြုခဲ့ကြပြီး၊ သမိုင်းမှတ်တမ်းများအရ တဖုဿဌာပနာခဲ့သော ပထမဆံတော်(၁)ဆူ၊ သူရသေနအမတ် တည်ထားတော်မူ ခဲ့သည့် ဒုတိယဆံတော်(၁)ဆူ၊ မဟာမစ်သေနာပတိအမတ်ဌာပနာခဲ့သည့် တတိယဆံတော်(၁)ဆူ စုစုပေါင်း ဆံတော်မြတ်(၃)ဆူနှင့် ဓာတ်တော်များ (၃)ကြိမ်တိုင်တိုင် တည်ထားတော်မူခဲ့သည့် သုံးဆူဆံတော်ဦး စေတီတော်မြတ်ကြီးဖြစ်ခဲ့ပါသည်။ 
                        <br><br>
                        ဗိုလ်တထောင်ဆိပ်ကမ်းနှင့် နီးကပ်သောကြောင့် လာရောက်သူများပြားလှပြီး၊ အထူးသဖြင့် သက်ဆိုင်ရာပွဲပေးခြင်းများ၊ စေတီတော်ကို လာရောက်ဖူးမြှော်ခြင်းနှင့် ကမ်းနားတဝိုက် လာရောက်အပန်းဖြေ သူများနှင့် စည်ကားလျက်ရှိပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/kyikeparda/1.jpg'),
                            require('@/assets/images/destination/yangon/kyikeparda/2.jpg'),
                            require('@/assets/images/destination/yangon/kyikeparda/3.jpg'),
                            require('@/assets/images/destination/yangon/kyikeparda/4.jpg'),
                            require('@/assets/images/destination/yangon/kyikeparda/5.jpg'),
                        ],
                    title: `ကျိူက်ပါဒကြီးဆံတော်ရှင်စေတီတော်မြတ် `,
                    content: ` 
                        ကျိူက်ပါဒကြီးဆံတော်ရှင်စေတီတော်မြတ်သည် ရန်ကုန်တိုင်းဒေသကြီး၊ ကျောက်တန်းမြို့နယ်၊ ပါဒကြီးစံပြကျေးရွာမှာတည်ရှိပြီး၊ ပါဒမင်းများလက်ထက် အစောဆုံးတည်ထားကိုးကွယ်ကြသည့် စေတီတော် များမှ တစ်ခုအပါဝင်ဖြစ်သည်။ စေတီတော်ရဲ့ဘွဲ့တော်အမည်မှာ ပါဒရှင်စေတီတော်ဟုခေါ်တွင်စေပြီး၊ စေတီတော်ရဲ့ထူးခြားမှုအနေနဲ့ ကျောင်းသားလေးယောက် ခေါင်းလောင်းထမ်းသည့်ပုံစံမှာ မြန်မာပြည်ရဲ့ ဘယ်ဘုရားမှမရှိဘဲ၊ ဘုရားဖူးသက်ကြီးရွယ်အိုများအနေဖြင့် ဒူးနာ၊ ခါးနာ ဝေဒနာများကို  ခါးကိုနှိပ်၊ မေတ္တာပို့ပါက ပျောက်ကင်းသက်သာသည်ဟု ဒေသခံများအပြင် ဘုရားဖူးများကပါ သက်ဝင်ယုံကြည်ကြသည့် အတွက် ဘုရားဖူးပြည်သူများအနေနဲ့ အားလပ်ရက်တွေမှာ မိသားစုလိုက် အပန်းဖြေခရီးထွက်လိုသော် လည်းကောင်း၊ သမိုင်းကြောင်းမှတ်တမ်းများအရ လေ့လာမှတ်သားလိုသော်လည်းကောင်း အလည်တခေါက် သွားရောက်သင့်သည့် နေရာတစ်ခုလည်းဖြစ်ပါသည်။   
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/botahtoung-port/1.jpg'),
                            require('@/assets/images/destination/yangon/botahtoung-port/2.jpg'),
                            require('@/assets/images/destination/yangon/botahtoung-port/3.jpg'),
                            require('@/assets/images/destination/yangon/botahtoung-port/4.jpg'),
                            require('@/assets/images/destination/yangon/botahtoung-port/5.jpg'),
                        ],
                    title: `ဗိုလ်တထောင်ကမ်းနား `,
                    content: ` 
                        ဗိုလ်တထောင်ကမ်းနားသည် မြို့တွင်းရဲ့အချက်အချာကျတဲ့နေရာတွင် တည်ရှိသည့်အတွက် လည်ပတ်သူများသည့် နေရာတစ်ခုဖြစ်ပြီး၊ ညနေစောင်းနှင့် ညပိုင်းအချိန်အခါများတွင် ပိုမိုစည်ကားလှ ပါသည်။ စားသောက်တန်းတွေ စုံလင်စွာမြင်တွေ့နိုင်သလို၊ ရေပေါ်စားသောက်ဆိုင်တွေ၊ အပျော်စီးသင်္ဘော တွေနှင့်အတူ ကမ်းနား၏အလှတရားကိုခံစားရင်း လတ်ဆတ်တဲ့လေ၊ သဘာဝရဲ့ရှုခင်းတွေကို အကောင်းဆုံး မြင်တွေ့ရမည်ဖြစ်သည်။ ဗိုလ်တထောင်ဘုရားဝန်းကျင်တွင်ရှိသည့်အတွက် သူငယ်ချင်းများနှင့်သာမက မိသားစုလိုက် ဘုရားဖူးထွက်ရင်းဖြင့်လည်း ကမ်းနားတွင်အပန်းဖြေအနားယူနိုင်ပါသည်။ ထို့အပြင် မြို့တွင်းနဲ့ အလှမ်းမဝေးတာကြောင့် အခြားထင်ရှားတဲ့နေရာများကိုပါ အချိန်ကုန်လူသက်သာပြီး သွားရောက်လည်ပတ် နိုင်ပါသည်။   
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/minister-office/1.jpg'),
                            require('@/assets/images/destination/yangon/minister-office/2.jpg'),
                            require('@/assets/images/destination/yangon/minister-office/3.jpg'),
                            require('@/assets/images/destination/yangon/minister-office/4.jpg'),
                            require('@/assets/images/destination/yangon/minister-office/5.jpg'),
                        ],
                    title: `ဝန်ကြီးများရုံး (သို့မဟုတ်) အတွင်းဝန်ရုံး  `,
                    content: ` 
                        ဝန်ကြီးများရုံးသည် ဗိုလ်ချုပ်အောင်ဆန်းနဲ့တကွ အာဇာနည်သူရဲကောင်းများ ကျဆုံးခဲ့သည့် နေရာ တစ်ခုဖြစ်ပြီး၊ ဗြိတိသျှအုပ်ချုပ်ရေးခေတ်ကာလတစ်ခုက ရုံးအဖြစ်အသုံးပြုခဲ့ကာ ၁၈၈၀ ခုနှစ်နှောင်းပိုင်း ကာလမှာ တည်ဆောက်ခဲ့တာကြောင့် သက်တမ်းအားဖြင့်လည်း နှစ်(၁၂၀) တည်ရှိပြီဖြစ်သည်။ ၁၉၀၂ ခုနှစ်မှာ ပင်မဆောင်ကိုဆောက်လုပ်ခဲ့ပြီး၊ ၁၉၀၅ ခုနှစ်မှာတော့ အရှေ့နဲ့အနောက်ဖက် အဆောက်အအုံများကို အပြီးအစီးတည်ဆောက်ခဲ့ကြပါသည်။ ၁၉၇၂ ခုနှစ်ကာလအထိ အတွင်းဝန်များရုံးဟုခေါ်ဝေါ်ခဲ့ကြပြီး၊ လက်ရှိမှာတော့ ဝန်ကြီးများရုံးဟု ခေါ်ဆိုကြပါသည်။ မြေ(၁၆)ဧကကျယ်ဝန်းပြီး ကိုလိုနီခေတ်လက်ရာများ ဖြင့် ခမ်းနားထည်ဝါစွာဆောက်လုပ်ထားသည့် ဝန်ကြီးများရုံးသည် ရန်ကုန်မြို့လည်ဧရိယာမှာတည်ရှိပြီး မြောက်ဖက်တွင် အနော်ရထာလမ်း၊ အရှေ့ဖက်တွင် သိမ်ဖြူလမ်း၊ တောင်ဖက်တွင် မဟာဗန္ဓုလလမ်းနဲ့ အနောက်ဖက်တွင် ဗိုလ်အောင်ကျော်လမ်းတို့ ဝန်းရံထားရှိပါသည်။ ရန်ကုန်မြို့ပြရဲ့ ရှေးဟောင်းအမွေအနှစ် စာရင်းထဲမှာ တစ်ခုအပါအဝင်ဖြစ်ပြီး ယနေ့အချိန်ကာလတစ်ခုမှာတော့ ပြုပြင်မွမ်းမံမှုများနဲ့အတူ ပွဲအခမ်း အနားများ၊ ဆိုင်ခန်းများ၊ ပန်းချီပြခန်းများအား ဝင်ရောက်လေ့လာနိုင်ပါသည်။  
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/yangon-university/1.jpg'),
                            require('@/assets/images/destination/yangon/yangon-university/2.jpg'),
                            require('@/assets/images/destination/yangon/yangon-university/3.jpg'),
                            require('@/assets/images/destination/yangon/yangon-university/4.jpg'),
                        ],
                    title: `ရန်ကုန်တက္ကသိုလ်  `,
                    content: ` 
                        ရန်ကုန်တက္ကသိုလ်သည် အရှေ့တောင်အာရှမှာအစောဆုံး တည်ထောင်ဖွင့်လှစ်ခဲ့သော တက္ကသိုလ် တစ်ခုဖြစ်ပြီး၊ ၁၈၇၈ ခုနှစ်မှာ ဗြိတိသျှ-အိန္ဒိယကာလက္ကတားတက္ကသိုလ် လက်အောက်ခံ ရန်ကုန်ကောလိပ် အဖြစ်တည်ထောင်ခဲ့ပြီး၊ ကိုလိုနီများရဲ့ပညာရေးအတွက် တိုက်ရိုက်အုပ်ချုပ်စေ၍ ၁၉၀၄ ခုနှစ်မှာ အစိုးရကောလိပ်ဟု အမည်ပြောင်းလဲစေခဲ့ပြီး၊ University College နဲ့ ဂျပ်ဆင်(ယုဒသန်) ကောလိပ်ဟူ၍ ၁၉၂၀ ခုနှစ်မှာ ပေါ်ထွက်လာခဲ့ပါသည်။ ရန်ကုန်တက္ကသိုလ်သည် သိပ္ပံမောင်ဝ၊ ဆရာဇော်ဂျီ၊ မင်းသုဝဏ်၊ ဦးသန့်၊ ဗိုလ်ချုပ်အောင်ဆန်း၊ လူထုဒေါ်အမာ အစရှိသည့် နယ်ပယ်ကဏ္ဍအသီးသီးအတွက် လူထုအကျိုးပြု နိုင်ငံ့သားကောင်းရတနာများစွာကို မွေးထုတ်ပေးခဲ့သည့် အရိပ်အာဝါသတစ်ခုလည်းဖြစ်ပြီး၊ အင်းလျား ကန်ဘောင်၊ လှည်းတန်းဈေး၊ ဦးထွန်းလင်းခြံ၊ တက္ကသိုလ်ရိပ်သာလမ်း၊ မြေနီကုန်း၊ စမ်းချောင်းတို့နှင့် ထိစပ်နေပြီး သွားလာရေးလွယ်ကူစေပါသည်။ ဘွဲ့နှင်းသဘင်အခမ်းအနား၊ အမှတ်တရမှတ်တမ်းတင် ဓာတ်ပုံများကိုသာ ရိုက်ကူးလေ့ရှိကြသော်လည်း အဓိပတိလမ်းမကြီး၊ သစ်ပုတ်ပင်၊ ဘွဲ့နှင်းသဘင်ခန်းမ၊ ဂျပ်ဆင်နှင့် အဆောင်ပရဝုဏ်တွေဟာ ရန်ကုန်တက္ကသိုလ်ရဲ့ ပြယုဂ်တစ်ခုအဖြစ် ယနေ့ထိတိုင် နေရာယူထားသည့်အတွက် တစ်ခါတစ်ခေါက်တော့ သွားရောက်ပြီးလေ့လာနိုင်သည့် နေရာတစ်ခုလည်း ဖြစ်ပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/bandula/1.jpg'),
                            require('@/assets/images/destination/yangon/bandula/2.jpg'),
                            require('@/assets/images/destination/yangon/bandula/3.jpg'),
                            require('@/assets/images/destination/yangon/bandula/4.jpg'),
                            require('@/assets/images/destination/yangon/bandula/5.jpg'),
                        ],
                    title: `မဟာဗန္ဓုလပန်းခြံ  `,
                    content: ` 
                        မဟာဗန္ဓုလပန်းခြံသည် ပွဲအခမ်းအနားများ၊ အထိမ်းအမှတ်ပွဲများစွာကို Public Area မှာ ကျင်းပ နိုင်ပြီး၊ လွတ်လပ်စွာ အပန်းဖြေနိုင်သည့်အတွက် ရန်ကုန်မြို့ရဲ့ အထင်ကရနေရာတစ်ခု ဖြစ်လာစေပါသည်။ ၁၉၄၈ ခုနှစ်မှာ လွတ်လပ်ရေးရရှိခဲ့သည့် သမိုင်းမှတ်တမ်းများအရ အင်္ဂလိပ်-မြန်မာ(ပထမစစ်ပွဲ) ၁၈၂၄-၁၈၂၆ ခုနှစ်မှာ အသက်စွန့်တိုက်ခိုက်ခဲ့သော မဟာဗန္ဓုလကိုဂုဏ်ပြုသည့် အထိမ်းအမှတ်ကျောက်တိုင်လည်းရှိပြီး၊ အမျိုးသားရေးစိတ်ဓါတ်များ နိုးကြားလာစေရန်အတွက် ၁၉၃၅ ခုနှစ်တွင် ဗန္ဓုလရင်ပြင်ဟုခေါ်တွင်စေကာ၊ ပန်းခြံအတွင်း လွတ်လပ်ရေးကျောက်တိုင်ကို စိုက်ထူခဲ့ကြပါသည်။ ကျောက်တိုင်၏ ဗိသုကာပညာရှင်မှာ စည်သူဦးတင်ဖြစ်ပြီး၊ ရန်ကုန်မြို့တော်ခန်းမကို တည်ဆောက်ခဲ့သူတစ်ဦးလည်းဖြစ်ပါသည်။  
                        <br><br>
                        အရှေ့ဖက်တွင် မဟာဗန္ဓုလပန်းခြံလမ်း၊ အနောက်ဖက်တွင် ဆူးလေဘုရားလမ်း၊ တောင်ဖက်တွင် ကုန်သည်လမ်း၊ မြောက်ဖက်တွင် မဟာဗန္ဓုလမ်းတို့နှင့် နီးကပ်စွာတည်ရှိလျက်ရှိပြီး၊ ပန်းခြံနဲ့အနီးတဝိုက်တွင် စားသောက်တန်းများရှိသည့်အပြင် ဆူးလေဘုရား၊ ဧမာနွေလဘုရားကျောင်း၊ မြို့တော်ခန်းမ၊ တရားရုံးချုပ် အဆောက်အဦအဟောင်း၊ အမေရိကန်သံရုံးအဟောင်းနဲ့ ဗဟိုဘဏ်အဆောက်အဦအဟောင်းများကိုလည်း မြင်တွေ့ရနိုင်သည့်အတွက် အပန်းဖြေအနားယူသင့်သည့် နေရာတစ်ခုလည်းဖြစ်ပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/saintmarry/1.jpg'),
                            require('@/assets/images/destination/yangon/saintmarry/2.jpg'),
                            require('@/assets/images/destination/yangon/saintmarry/3.jpg'),
                            require('@/assets/images/destination/yangon/saintmarry/4.jpg'),
                            require('@/assets/images/destination/yangon/saintmarry/5.jpg'),
                        ],
                    title: `စိန့်မေရီကက်သလစ်ဘုရားရှိခိုးကျောင်း  `,
                    content: ` 
                        စိန့်မေရီကက်သလစ်ဘုရားရှိခိုးကျောင်းသည် ဗိုလ်တထောင်မြို့နယ်၊ ဗိုလ်ချူပ်အောင်ဆန်းလမ်းနဲ့ ဗိုလ်အောင်ကျော်လမ်းထောင့်တွင်တည်ရှိပါသည်။ မူလကျောင်းအဟောင်းသည်လည်း မြို့ထဲဘားလမ်းတွင် ရှိပြီး၊ ၁၈၅၉ ခုနှစ်မှာ ဟော်လန်နိုင်ငံသား ဒတ်ခ်ျလူမျိူး ဘုန်းတော်ကြီးဖာသာ ဟန်းဒရုတ်ဂျော်ဆန်ကနေ ဒတ်ခ်ျဗိသုကာပညာရှင် Joseph Cuypers ရဲ့ပံ့ပိုးကူညီမှုနဲ့ အများပြည်သူ စိတ်ဝင်စားဖွယ်ကောင်းလောက် သည့် ဖန်တီးတည်ဆောက်မှုများနှင့်အတူ တည်ဆောက်ခဲ့ပြီး ၁၈၉၉ ခုနှစ်မှာ ပြီးစီးခဲ့ပါသည်။
                        <br><br>
                        ရန်ကုန်မြို့ ရှေးဟောင်းအမွေအနှစ်စာရင်းဝင် အဆောက်အဦတစ်ခုအဖြစ်တည်ရှိပြီး၊ အကြီးဆုံးသော ခရစ်ယာန် ဘုရားကျောင်းတစ်ခုလည်းဖြစ်ပါသည်။ ထူးခြားမှုတစ်ခုအနေနဲ့ သံတချပ်မျှမသုံးဘဲ အုတ်ချပ်များ ဖြင့်သာ ရှေးဟောင်းအင်ပါယာပုံစံအဖြစ် တည်ဆောက်ထားပြီး၊ နိုင်ငံခြားခရီးသွားဧည့်သည်များ အများဆုံး လာရောက်လေ့လာသည့် နေရာတစ်ခုလည်းဖြစ်ပါသည်။ 
                    `,
                },
                {
                    images : [
                            require('@/assets/images/destination/yangon/mallamu/1.jpg'),
                            require('@/assets/images/destination/yangon/mallamu/2.jpg'),
                            require('@/assets/images/destination/yangon/mallamu/3.jpg'),
                            require('@/assets/images/destination/yangon/mallamu/4.jpg'),
                            require('@/assets/images/destination/yangon/mallamu/5.jpg'),
                        ],
                    title: `မယ်လမုစေတီတော်မြတ် `,
                    content: ` 
                        မယ်လမုစေတီတော်မြတ် တည်နေရာသည် သွားလာရလွယ်ကူပြီး၊ မြောက်ဥက္ကလာပမြို့နယ်၊ (၂)ရပ်ကွက်၊ ငမိုးရိပ်ချောင်းဘေးမှာတည်ရှိပါသည်။ မယ်လမုဘုရားပရဝုဏ်အနေနှင့် (၁၀.၅၇)ဧကကျယ်ဝန်း ပြီး၊ သာသနိကအဆောက်အဦများ၊ အခြားသော ယုံကြည်ကိုးကွယ်မှုဆိုင်ရာ အဆောက်အဦများစွာ ပြည့်နှက် နေပါသည်။ ဒဏ္ဍာရီမှတ်တမ်းတွေအရ ဥက္ကလာပမင်းသားသည် မယ်တော်မယ်လမုရဲ့ကျေးဇူးကို သိတတ်သည့်အနေဖြင့် မယ်လမုစေတီတော်ကိုတည်ထားခဲ့ပြီး၊  ငမိုးရိပ်ကမ်းနားဖက်အခြမ်းမှာ အရွယ်အစား ကြီးမားတဲ့ မိချောင်းရုပ်ကြီးလည်းရှိပါသည်။ မယ်လမုစေတီတော်ဘုရားပွဲနေ့များတွင် လမ်းဘေးဝဲယာ တလျှောက် ဈေးဆိုင်ခန်းများ၊ ဘုရားဖူးပြည်သူများနဲ့အတူ အထူးစည်ကားလျက်ရှိတာကိုလည်း ခေတ် အဆက်ဆက် မြင်တွေ့ရမည်ဖြစ်ပါသည်။ 
                    `,
                },
            ];

            const nextPage = () => {
                pageNumber.value++;
            }

            const prevPage = () => {
                pageNumber.value--;
            }

            const pageCount = computed(() => {
                let l = places.length
                let s = size;
                return Math.ceil(l/s);
            })

            const paginatedData = computed(() => {
                let start = pageNumber.value * size;
                let end = start + size;

                return places.slice(start, end);
            })

            onMounted(() => {
                swiper.value = new Swiper('.place-swiper', {
                    speed: 600,
                    loop: true,
                    autoplay: {
                        delay: 5000,
                        disableOnInteraction: false
                    },
                    slidesPerView: 'auto',
                    pagination: {
                        el: '.swiper-pagination',
                        clickable: true,
                        type: 'bullets',
                    },
                    breakpoints: {
                        320: {
                            slidesPerView: 1,
                            spaceBetween: 20
                        },

                        1200: {
                            slidesPerView: 1,
                            spaceBetween: 20
                        }
                    }
                });
            });

            
            return {swiper, paginatedData, nextPage, prevPage, pageCount, pageNumber };
        },
    };
</script>

<style >
    .hero-section {
        position: relative;
    }

    .destination .banner {
        width: 100%;
        height: 100vh;
        object-fit: cover;
        filter: brightness(.8);
    }

    .destination .content {
        position: absolute;
        top: 50%;
        left: 50%;
        transform: translate(-50%, -50%);
    }

    .destination .content .hero-header {
        display: flex;
        flex-direction: column;
        justify-content: center;
        align-items: center;
    }

    .destination .content .icon {
        width: 150px;
        height: 150px;
        object-fit: cover;
    }

    .destination .hero-header h3 {
        font-family: 'Noto Serif Myanmar', serif;
        font-weight: 900;
        margin-top: 10px;
        font-size: 40px;
        letter-spacing: 7px;
    }

    .destination .hero-header h2 {
        font-family: 'Staatliches', cursive;
        font-size: 68px;
        letter-spacing: 6px;
    }

    .destination .places {
        padding: 60px 0% 20px;
    }

    /* -------pagination --------- */
    .destination .paginate {
        width: 75%;
        margin: 20px auto 30px;
        display: flex;
        justify-content: space-between;
        align-items: center;
    }

    .destination .paginate button {
        padding: 4px 20px;
        border: 1px solid rgb(43, 125, 219);
        background-color: rgb(43, 125, 219);
        margin-right: 7px;
        border-radius: 5px;
    }

    .destination .paginate button.disable {
        background-color: rgb(105, 145, 190);
    }

    .destination .paginate .paginateNum {
        display: flex;
        gap: 10px;
    }

    .destination .paginate .paginateNum span {
        padding: 10px 15px 5px;
       font-weight: bold;
    }

    .destination .paginate .paginateNum span.active {
       background: rgb(43, 125, 219);
       color: #fff;
       border-radius: 5px;
    }

    .destination .place-card-wrapper {
        width: 75%;
        margin: 0 auto;
    }

    .destination .place-card {
        display: flex;
        justify-content: space-around;
        gap: 20px;
        background: rgba(138, 201, 240, 0.2);
        padding: 20px 10px 10px;
        border-radius: 7px;
        margin-bottom: 20px;
    }

    .destination .place-card.odd {
        flex-direction: row-reverse;
    }

    .destination .place-img {
        width: 500px;
    }

    .destination .place-card img {
        width: 500px;
        height: 300px;
        border-radius: 7px;
        transition: .4s ease;
        object-fit: cover;
    }

    .destination .place-card img:hover {
        transform: scale(1.3);
    }

    .destination .place-content h2 {
        font-size: 28px;
        font-weight: bold;
        font-family: 'Noto Serif Myanmar', serif;
        padding-top: 30px;
        background: -webkit-linear-gradient(330deg,#c0991a, #d39d28,#d39d28);
        -webkit-background-clip: text;
        -webkit-text-fill-color: transparent;
    }

    .destination .place-content p {
        font-size: 14px;
        text-align: justify;
    }







    /* scroll down animatin */

    .destination .scroll-down {
        text-align: center;
    }

    .destination .scroll-down .container {
        position: relative;
        width: 24px;
        height: 24px;
      }
      
      .destination .scroll-down .chevron {
        position: absolute;
        width: 28px;
        height: 8px;
        opacity: 0;
        transform: scale3d(0.5, 0.5, 0.5);
        animation: move 3s ease-out infinite;
      }
      
     .destination .scroll-down .chevron:first-child {
        animation: move 3s ease-out 1s infinite;
      }
      
     .destination .scroll-down .chevron:nth-child(2) {
        animation: move 3s ease-out 2s infinite;
      }
      
     .destination .scroll-down .chevron:before,
     .destination .scroll-down .chevron:after {
        content: ' ';
        position: absolute;
        top: 0;
        height: 100%;
        width: 51%;
        background: #fff;
      }
      
     .destination .scroll-down .chevron:before {
        left: 0;
        transform: skew(0deg, 30deg);
      }
      
     .destination .scroll-down .chevron:after {
        right: 0;
        width: 50%;
        transform: skew(0deg, -30deg);
      }
      
      @keyframes move {
        25% {
          opacity: 1;
      
        }
        33% {
          opacity: 1;
          transform: translateY(30px);
        }
        67% {
          opacity: 1;
          transform: translateY(40px);
        }
        100% {
          opacity: 0;
          transform: translateY(55px) scale3d(0.5, 0.5, 0.5);
        }
      }
      
      .destination .scroll-down .text {
        display: block;
        margin-top: 75px;
        margin-left: -30px;
        font-family: "Helvetica Neue", "Helvetica", Arial, sans-serif;
        font-size: 12px;
        color: #fff;
        text-transform: uppercase;
        white-space: nowrap;
        opacity: .25;
        animation: pulse 2s linear alternate infinite;
        padding-top: 50px;
      }
      
      @keyframes pulse {
        to {
          opacity: 1;
        }
    }

    @media (max-width: 1600px) {
    
        .destination .content .icon {
            width: 110px;
            height: 110px;
            object-fit: cover;
        }
    
        .destination .hero-header h3 {
            margin-top: 10px;
            font-size: 30px;
            letter-spacing: 7px;
        }
    
        .destination .hero-header h2 {
            font-size: 58px;
        }
    
        .destination .places {
            padding: 40px 0% 20px;
        }
    
        /* -------pagination --------- */
        .destination .paginate {
            width: 82%;
            margin: 20px auto 30px;
            display: flex;
            justify-content: space-between;
            align-items: center;
        }
    
        .destination .paginate button {
            padding: 0px 15px;
            margin-right: 7px;
            font-size: 12px;
            height: 30px;
        }
    
        .destination .paginate .paginateNum {
            display: flex;
            gap: 5px;
        }
    
        .destination .paginate .paginateNum span {
            padding: 5px 15px 5px;
            height: 30px;
            font-size: 13px;
        }

        .destination .place-card-wrapper {
            width: 82%;
            margin: 0 auto;
        }
    
    
        .destination .place-card {
            gap: 20px;
            padding: 20px 10px 10px;
            margin-bottom: 20px;
        }
    
        .destination .place-img {
            width: 400px;
        }
    
        .destination .place-card img {
            width: 400px;
            height: 250px;
        }
    
        .destination .place-content h2 {
            font-size: 22px;
            padding-top: 15px;
        }
    
        .destination .place-content p {
            font-size: 12px;
            text-align: justify;
        }
    }

    @media (max-width: 1200px) {
        .destination .paginate {
            width: 95%;
        }

        .destination .place-card-wrapper {
            width: 95%;
            margin: 0 auto;
        }
    }

    @media (max-width: 990px) {
        .destination .content .icon {
            width: 150px;
            height: 150px;
            object-fit: cover;
        }

        .destination .hero-header h3 {
            font-size: 40px;
        }
    
        .destination .hero-header h2 {
            font-size: 68px;
        }

        .destination .place-img {
            width: 300px;
        }
    
        .destination .place-card img {
            width: 300px;
            height: 250px;
        }
    }

    @media (max-width: 650px) {
        .destination .content {
            position: absolute;
            top: 50%;
            left: 47%;
            transform: translate(-50%, -50%);
        }
        .destination .content .icon {
            width: 150px;
            height: 150px;
            object-fit: cover;
        }

        .destination .hero-header h3 {
            font-size: 25px;
        }
    
        .destination .hero-header h2 {
            font-size: 58px;
        }

        .destination .place-img {
            width: 200px;
        }
    
        .destination .place-card img {
            width: 200px;
            height: 200px;
        }

        .destination .place-content h2 {
            font-size: 18px;
            padding-top: 15px;
        }
    
        .destination .place-content p {
            font-size: 11px;
            text-align: justify;
        }
    }

    @media (max-width: 500px) {
    
        .destination .content {
            position: absolute;
            top: 35%;
            left: 36%;
        }

        .destination .content .icon {
            width: 120px;
            height: 120px;
            object-fit: cover;
        }
    
        .destination .hero-header h3 {
            font-weight: 900;
            margin-top: 10px;
            font-size: 40px;
            letter-spacing: 7px;
            text-align: center;
        }
    
        .destination .hero-header h2 {
            font-size: 48px;
            margin-top: -30px;
        }
    
        .destination .places {
            padding: 40px 0% 20px;
        }
    
        /* -------pagination --------- */
        .destination .paginate {
            width: 80%;
            margin: 20px auto 30px;
        }
    
        .destination .paginate button {
            padding: 2px 15px 7px;
            margin-right: 7px;
            height: 25px;
        }
    
        .destination .paginate .paginateNum {
            display: flex;
            gap: 0px;
        }
    
        .destination .paginate .paginateNum span {
            padding: 2px 15px 5px;
           height: 25px;
        }
    
        .destination .place-card-wrapper {
            width: 95%;
            margin: 0 auto;
        }
    
        .destination .place-card {
            display: flex;
            flex-direction: column;
            justify-content: space-around;
            padding: 20px 10px 10px;
            border-radius: 7px;
            margin: 0 20px 20px;

        }
    
        .destination .place-card.odd {
            flex-direction: column;
        }
    
        .destination .place-img {
            width: 100%;
        }
    
        .destination .place-card img {
            width: 100%;
            height: 250px;
            border-radius: 7px;
            object-fit: cover;
        }
    
        .destination .place-card img:hover {
            transform: scale(1);
        }
    
        .destination .place-content h2 {
            font-size: 22px;
            padding-top: 20px;
        }
    
        .destination .place-content p {
            font-size: 13px;
        }
    }

    @media (max-width: 350px) {
    
        .destination .content {
            position: absolute;
            top: 30%;
            left: 30%;
        }

        .destination .content .icon {
            width: 120px;
            height: 120px;
            object-fit: cover;
        }
    
        .destination .hero-header h3 {
            font-weight: 900;
            margin-top: 10px;
            font-size: 30px;
            text-align: center;
            letter-spacing: 3px;
        }
    
        .destination .hero-header h2 {
            font-size: 38px;
            margin-top: -30px;
        }
    
        .destination .places {
            padding: 40px 0% 20px;
        }
    
        /* -------pagination --------- */
        .destination .paginate {
            width: 85%;
            margin: 20px auto 30px;
        }
    
        .destination .paginate button {
            padding: 5px 10px 5px;
            margin-right: 7px;
            height: 25px;
            font-size: 10px;
        }
    
        .destination .paginate .paginateNum {
            display: flex;
            gap: 0px;
        }
    
        .destination .paginate .paginateNum span {
            padding: 5px 10px;
           height: 25px;
           font-size: 10px;
        }
    
        .destination .place-card-wrapper {
            width: 98%;
            margin: 0 auto;
        }
    
    
        .destination .place-img {
            width: 100%;
        }
    
        .destination .place-card img {
            width: 100%;
            height: 200px;
        }
    
    
        .destination .place-content h2 {
            font-size: 16px;
            padding-top: 20px;
        }
    
        .destination .place-content p {
            font-size: 11px;
        }
    }
</style>
